export const persons = ['basket', 'teksab', 'LMC']
export const employee = {
  'name': 'Dzmitry',
  'surname': 'Misiulia',
  'age': 32
}
export const names = ['Dzmitry', 'Iryna', 'Liza']
export const personsGT =
  [
    {
      'employeeid': 1,
      'fio': 'Куцевич Андрей Артемович',
      'tablenumber': '3',
      'name': 'Группа по учету и таможенному оформлению',
      'Name': 'Специалист по таможенному оформлению'
    },
    {
      'employeeid': 2,
      'fio': 'Горбацкая Оксана Сергеевна',
      'tablenumber': '4',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 3,
      'fio': 'Чекотыло Александр Иванович',
      'tablenumber': '5',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Заместитель начальника отдела'
    },
    {
      'employeeid': 4,
      'fio': 'Романюк Ирина Александровна',
      'tablenumber': '7',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 5,
      'fio': 'Попов Валерий Владимирович',
      'tablenumber': '8',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер-электроник'
    },
    {
      'employeeid': 6,
      'fio': 'Горбацкий Степан Степанович',
      'tablenumber': '9',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 7,
      'fio': 'Портнягина Алла Владимировна',
      'tablenumber': '10',
      'name': 'Бухгалтерия',
      'Name': 'Главный бухгалтер'
    },
    {
      'employeeid': 8,
      'fio': 'Юрчук Николай Петрович',
      'tablenumber': '11',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по экспл.и рем.газ.оборудов.'
    },
    {
      'employeeid': 9,
      'fio': 'Юрашевич Татьяна Викторовна',
      'tablenumber': '13',
      'name': 'Отдел кадров',
      'Name': 'Инспектор по кадрам'
    },
    {
      'employeeid': 10,
      'fio': 'Максимук Владимир Григорьевич',
      'tablenumber': '14',
      'name': 'Сборочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 11,
      'fio': 'Панасюк Галина Ивановна',
      'tablenumber': '15',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 12,
      'fio': 'Витковский Александр Александрович',
      'tablenumber': '18',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 13,
      'fio': 'Редько Петр Владимирович',
      'tablenumber': '20',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 14,
      'fio': 'Каминский Виктор Васильевич',
      'tablenumber': '22',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 15,
      'fio': 'Козел Сергей Сергеевич',
      'tablenumber': '23',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 16,
      'fio': 'Петрусевич Владимир Вячеславович',
      'tablenumber': '24',
      'name': 'Энергетический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 17,
      'fio': 'Вахобов Ахмад Рахматович',
      'tablenumber': '25',
      'name': 'Энергетический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 18,
      'fio': 'Федчук Геннадий Павлович',
      'tablenumber': '26',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 19,
      'fio': 'Ярошук Николай Николаевич',
      'tablenumber': '27',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 20,
      'fio': 'Максимук Александр Владимирович',
      'tablenumber': '28',
      'name': 'Сборочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 21,
      'fio': 'Морозов Алексей Анатольевич',
      'tablenumber': '29',
      'name': 'Транспортный участок',
      'Name': 'Начальник участка'
    },
    {
      'employeeid': 22,
      'fio': 'Беляев Владимир Федорович',
      'tablenumber': '30',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 23,
      'fio': 'Мигиров Эдуард Нэтэнилович',
      'tablenumber': '31',
      'name': 'Энергетический отдел',
      'Name': 'Инженер по технич.эксплуат.вент.сист, сан.тех.обор.'
    },
    {
      'employeeid': 24,
      'fio': 'Станчук Виктор Владимирович',
      'tablenumber': '32',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 25,
      'fio': 'Жук Василий Васильевич',
      'tablenumber': '33',
      'name': 'Цех покрытий',
      'Name': 'Заместитель начальника цеха'
    },
    {
      'employeeid': 26,
      'fio': 'Зайцев Константин Сергеевич',
      'tablenumber': '34',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 27,
      'fio': 'Якубек Эдуард Эдвардович',
      'tablenumber': '35',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 28,
      'fio': 'Семенихина Тамара Васильевна',
      'tablenumber': '36',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 29,
      'fio': 'Швайбович Лариса Гавриловна',
      'tablenumber': '37',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 30,
      'fio': 'Коневега Сергей Александрович',
      'tablenumber': '38',
      'name': 'Сборочный цех',
      'Name': 'Начальник смены'
    },
    {
      'employeeid': 31,
      'fio': 'Очковец Алла Александровна',
      'tablenumber': '40',
      'name': 'Энергетический отдел',
      'Name': 'Инженер по метрологии'
    },
    {
      'employeeid': 32,
      'fio': 'Долган Владимир Васильевич',
      'tablenumber': '41',
      'name': 'Энергетический отдел',
      'Name': 'Мастер по ремонту электрооборудования'
    },
    {
      'employeeid': 33,
      'fio': 'Репичев Александр Александрович',
      'tablenumber': '42',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по КИПиА'
    },
    {
      'employeeid': 34,
      'fio': 'Сушкова Наталья Евгенеушевна',
      'tablenumber': '43',
      'name': 'Прессово-сварочный цех',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 35,
      'fio': 'Парфенюк Константин Владимирович',
      'tablenumber': '44',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Фрезеровщик'
    },
    {
      'employeeid': 36,
      'fio': 'Тур Александр Владимирович',
      'tablenumber': '45',
      'name': 'Бюро подготовки производства',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 37,
      'fio': 'Шевченко Зинаида Викторовна',
      'tablenumber': '46',
      'name': 'Бюро технической документации',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 38,
      'fio': 'Кунц Елена Владимировна',
      'tablenumber': '48',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Заведующий складом'
    },
    {
      'employeeid': 39,
      'fio': 'Наливайко Алексей Александрович',
      'tablenumber': '50',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 40,
      'fio': 'Сурду Георгий Николаевич',
      'tablenumber': '51',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 41,
      'fio': 'Юшкевич Юрий Алексеевич',
      'tablenumber': '54',
      'name': 'Прессово-сварочный цех',
      'Name': 'Начальник цеха'
    },
    {
      'employeeid': 42,
      'fio': 'Брыль Александр Васильевич',
      'tablenumber': '55',
      'name': 'Сборочный цех',
      'Name': 'Мастер'
    },
    {
      'employeeid': 43,
      'fio': 'Олещик Михаил Семёнович',
      'tablenumber': '56',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь-сантехник'
    },
    {
      'employeeid': 44,
      'fio': 'Косинский Борис Андреевич',
      'tablenumber': '58',
      'name': 'Транспортный участок',
      'Name': 'Слесарь по ремонту автомобилей'
    },
    {
      'employeeid': 45,
      'fio': 'Единак Владимир Теодозиевич',
      'tablenumber': '59',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 46,
      'fio': 'Сацюк Александр Викторович',
      'tablenumber': '60',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по рем.и обсл.систем вентил.'
    },
    {
      'employeeid': 47,
      'fio': 'Кудынюк Александр Григорьевич',
      'tablenumber': '61',
      'name': 'Энергетический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 48,
      'fio': 'Веренич Алексей Алексеевич',
      'tablenumber': '62',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 49,
      'fio': 'Малюк Андрей Андреевич',
      'tablenumber': '63',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 50,
      'fio': 'Мещанчук Владимир Анатольевич',
      'tablenumber': '65',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 51,
      'fio': 'Кучик Иван Петрович',
      'tablenumber': '67',
      'name': 'Энергетический отдел',
      'Name': 'Электрогазосварщик'
    },
    {
      'employeeid': 53,
      'fio': 'Орлов Сергей Николаевич',
      'tablenumber': '69',
      'name': 'Цех покрытий',
      'Name': 'Оператор конвейерных печей'
    },
    {
      'employeeid': 55,
      'fio': 'Горда Людмила Николаевна',
      'tablenumber': '71',
      'name': 'Бюро технической документации',
      'Name': 'Техник-технолог'
    },
    {
      'employeeid': 56,
      'fio': 'Черняев Борис Федорович',
      'tablenumber': '72',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по КИПиА'
    },
    {
      'employeeid': 57,
      'fio': 'Бусень Владимир Васильевич',
      'tablenumber': '73',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-суш.линий и агрег.ст.'
    },
    {
      'employeeid': 58,
      'fio': 'Григович Сергей Иванович',
      'tablenumber': '74',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 59,
      'fio': 'Красюк Фёдор Борисович',
      'tablenumber': '75',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь-сантехник'
    },
    {
      'employeeid': 60,
      'fio': 'Жуков Владислав Борисович',
      'tablenumber': '77',
      'name': 'Энергетический отдел',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 61,
      'fio': 'Сковородко Андрей Петрович',
      'tablenumber': '79',
      'name': 'Цех покрытий',
      'Name': 'Оператор конвейерных печей'
    },
    {
      'employeeid': 62,
      'fio': 'Харлампов Александр Евгеньевич',
      'tablenumber': '80',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 63,
      'fio': 'Левчук Любовь Алексеевна',
      'tablenumber': '81',
      'name': 'Энергетический отдел',
      'Name': 'Оператор пульта управления оборудованием жилых и общественных зданий'
    },
    {
      'employeeid': 64,
      'fio': 'Охремук Иван Александрович',
      'tablenumber': '82',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 65,
      'fio': 'Алпатов Александр Петрович',
      'tablenumber': '83',
      'name': 'Производственно-диспетчерский отдел',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 66,
      'fio': 'Дядюк Владимир Михайлович',
      'tablenumber': '84',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Токарь'
    },
    {
      'employeeid': 67,
      'fio': 'Иванюк Евгений Витальевич',
      'tablenumber': '85',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 69,
      'fio': 'Равинский Петр Валентинович',
      'tablenumber': '87',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Инженер по комплектации оборуд.'
    },
    {
      'employeeid': 70,
      'fio': 'Москалюк Михаил Антонович',
      'tablenumber': '88',
      'name': 'Администрация',
      'Name': 'Заместитель директора по коммерческим вопросам'
    },
    {
      'employeeid': 71,
      'fio': 'Радоман Наталья Леонидовна',
      'tablenumber': '89',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 72,
      'fio': 'Бокова Наталья Ивановна',
      'tablenumber': '90',
      'name': 'Отдел продаж',
      'Name': 'Оператор электр.-вычислительных машин'
    },
    {
      'employeeid': 73,
      'fio': 'Тихонюк Анатолий Васильевич',
      'tablenumber': '91',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 74,
      'fio': 'Сацюк Алексей Викторович',
      'tablenumber': '93',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 76,
      'fio': 'Лепортуев Валерий Фомич',
      'tablenumber': '96',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 77,
      'fio': 'Пицык Андрей Васильевич',
      'tablenumber': '97',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 78,
      'fio': 'Фасевич Сергей Григорьевич',
      'tablenumber': '98',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 79,
      'fio': 'Кондратюк Леонид Леонидович',
      'tablenumber': '99',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 80,
      'fio': 'Зинкевич Николай Иванович',
      'tablenumber': '101',
      'name': 'Производственно-диспетчерский отдел',
      'Name': 'Диспетчер производства'
    },
    {
      'employeeid': 81,
      'fio': 'Иолоп Виктор Николаевич',
      'tablenumber': '102',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 82,
      'fio': 'Кобелев Валерий Васильевич',
      'tablenumber': '103',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 83,
      'fio': 'Горник Нина Никитична',
      'tablenumber': '104',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 85,
      'fio': 'Шавель Сергей Владимирович',
      'tablenumber': '108',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 86,
      'fio': 'Пахалюк Владислав Владимирович',
      'tablenumber': '109',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 87,
      'fio': 'Байда Сергей Павлович',
      'tablenumber': '110',
      'name': 'Производственно-диспетчерский отдел',
      'Name': 'Диспетчер производства'
    },
    {
      'employeeid': 88,
      'fio': 'Акула Олег Михайлович',
      'tablenumber': '111',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 89,
      'fio': 'Мещанчук Сергей Анатольевич',
      'tablenumber': '113',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 90,
      'fio': 'Кологрив Ольга Петровна',
      'tablenumber': '114',
      'name': 'Лаборатория химического анализа',
      'Name': 'Лаборант химического анализа'
    },
    {
      'employeeid': 91,
      'fio': 'Купреев Сергей Адамович',
      'tablenumber': '115',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Заместитель начальника отдела'
    },
    {
      'employeeid': 92,
      'fio': 'Старун Александр Николаевич',
      'tablenumber': '117',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 93,
      'fio': 'Шаповал Николай Владимирович',
      'tablenumber': '118',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Начальник участка'
    },
    {
      'employeeid': 94,
      'fio': 'Бокша Анатолий Васильевич',
      'tablenumber': '119',
      'name': 'Сборочный цех',
      'Name': 'Начальник цеха'
    },
    {
      'employeeid': 95,
      'fio': 'Новак Владимир Александрович',
      'tablenumber': '120',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 96,
      'fio': 'Тунчик Валерий Леонидович',
      'tablenumber': '121',
      'name': 'Цех покрытий',
      'Name': 'Начальник цеха'
    },
    {
      'employeeid': 97,
      'fio': 'Ничипорович Виктор Константинович',
      'tablenumber': '122',
      'name': 'Отдел технического контроля',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 98,
      'fio': 'Букин Федор Петрович',
      'tablenumber': '123',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 99,
      'fio': 'Радчук Алексей Михайлович',
      'tablenumber': '125',
      'name': 'Бюро автоматизированных систем управления предприятием и информационной безопасности',
      'Name': 'Инженер-электроник'
    },
    {
      'employeeid': 100,
      'fio': 'Кузьминчук Виктор Александрович',
      'tablenumber': '126',
      'name': 'Администрация',
      'Name': 'Директор'
    },
    {
      'employeeid': 101,
      'fio': 'Юрашевич Раиса Игнатьевна',
      'tablenumber': '127',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 102,
      'fio': 'Сыцевич Владимир Андреевич',
      'tablenumber': '128',
      'name': 'Энергетический отдел',
      'Name': 'Мастер'
    },
    {
      'employeeid': 103,
      'fio': 'Слепцов Виталий Геннадьевич',
      'tablenumber': '129',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-сушил.линий и агрег.'
    },
    {
      'employeeid': 104,
      'fio': 'Попов Сергей Петрович',
      'tablenumber': '130',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 105,
      'fio': 'Вощула Андрей Степанович',
      'tablenumber': '132',
      'name': 'Прессово-сварочный цех',
      'Name': 'Начальник смены'
    },
    {
      'employeeid': 106,
      'fio': 'Гецольд Андрей Владимирович',
      'tablenumber': '133',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 107,
      'fio': 'Головач Александр Васильевич',
      'tablenumber': '134',
      'name': 'Прессово-сварочный цех',
      'Name': 'Оператор авт.и полуавт. линий ХШО'
    },
    {
      'employeeid': 108,
      'fio': 'Корольченко Эдуард Юрьевич',
      'tablenumber': '135',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 109,
      'fio': 'Мартынюк Ирина Францевна',
      'tablenumber': '136',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Заведующий складом'
    },
    {
      'employeeid': 110,
      'fio': 'Холякова Елена Александровна',
      'tablenumber': '138',
      'name': 'Бюро автоматизированных систем управления предприятием и информационной безопасности',
      'Name': 'Техник ВЦ'
    },
    {
      'employeeid': 111,
      'fio': 'Черных Владимир Николаевич',
      'tablenumber': '140',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 112,
      'fio': 'Хващинская Наталья Васильевна',
      'tablenumber': '141',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 113,
      'fio': 'Козлович Виктор Викторович',
      'tablenumber': '142',
      'name': 'Сборочный цех',
      'Name': 'Начальник смены'
    },
    {
      'employeeid': 114,
      'fio': 'Босацкий Дмитрий Николаевич',
      'tablenumber': '143',
      'name': 'Технический отдел',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 115,
      'fio': 'Василевский Александр Григорьевич',
      'tablenumber': '144',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 116,
      'fio': 'Верховец Наталья Владимировна',
      'tablenumber': '145',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 117,
      'fio': 'Киселев Сергей Георгиевич',
      'tablenumber': '147',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 118,
      'fio': 'Щербаков Вадим Андреевич',
      'tablenumber': '148',
      'name': 'Сборочный цех',
      'Name': 'Мастер'
    },
    {
      'employeeid': 119,
      'fio': 'Кузьмин Алексей Викторович',
      'tablenumber': '149',
      'name': 'Бюро подготовки производства',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 120,
      'fio': 'Лазеба Виктор Александрович',
      'tablenumber': '150',
      'name': 'Администрация',
      'Name': 'Юрисконсульт'
    },
    {
      'employeeid': 121,
      'fio': 'Омельянюк Елена Григорьевна',
      'tablenumber': '151',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 122,
      'fio': 'Хомета Евгений Константинович',
      'tablenumber': '152',
      'name': 'Энергетический отдел',
      'Name': 'Машинист компрессорных установок.'
    },
    {
      'employeeid': 123,
      'fio': 'Березовская Юлия Александровна',
      'tablenumber': '153',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 124,
      'fio': 'Антонюк Анна Георгиевна',
      'tablenumber': '154',
      'name': 'Планово-экономический отдел',
      'Name': 'Экономист'
    },
    {
      'employeeid': 125,
      'fio': 'Кашпер Елена Аркадьевна',
      'tablenumber': '155',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 126,
      'fio': 'Никитюк Виктор Васильевич',
      'tablenumber': '156',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 127,
      'fio': 'Попко Алла Михайловна',
      'tablenumber': '157',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 128,
      'fio': 'Прокопюк Юрий Иванович',
      'tablenumber': '158',
      'name': 'Цех покрытий',
      'Name': 'Мастер'
    },
    {
      'employeeid': 129,
      'fio': 'Янковский Станислав Тадеушевич',
      'tablenumber': '159',
      'name': 'Сборочный цех',
      'Name': 'Мастер'
    },
    {
      'employeeid': 130,
      'fio': 'Поплавский Леонид Алексеевич',
      'tablenumber': '160',
      'name': 'Отдел технического контроля',
      'Name': 'Инженер по качеству'
    },
    {
      'employeeid': 131,
      'fio': 'Кракасевич Андрей Владимирович',
      'tablenumber': '161',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик свар.и газоплазморез. обор.'
    },
    {
      'employeeid': 132,
      'fio': 'Пилютик Константин Владимирович',
      'tablenumber': '162',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 133,
      'fio': 'Давидюк Дмитрий Александрович',
      'tablenumber': '164',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 134,
      'fio': 'Сутько Пётр Михайлович',
      'tablenumber': '165',
      'name': 'Сборочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 135,
      'fio': 'Борец Олег Игоревич',
      'tablenumber': '166',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик свар.и газоплазморез. обор.'
    },
    {
      'employeeid': 136,
      'fio': 'Старовойтова Наталья Александровна',
      'tablenumber': '167',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 137,
      'fio': 'Ярмак Дмитрий Яковлевич',
      'tablenumber': '168',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 138,
      'fio': 'Старикевич Олег Алексеевич',
      'tablenumber': '170',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 139,
      'fio': 'Лукша Леонид Александрович',
      'tablenumber': '171',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер по ремонту оборудования'
    },
    {
      'employeeid': 140,
      'fio': 'Мельников Александр Васильевич',
      'tablenumber': '172',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 141,
      'fio': 'Морозова Наталья Владимировна',
      'tablenumber': '173',
      'name': 'Энергетический отдел',
      'Name': 'Инженер-энергетик'
    },
    {
      'employeeid': 142,
      'fio': 'Гладыщук Анатолий Васильевич',
      'tablenumber': '174',
      'name': 'Прессово-сварочный цех',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 143,
      'fio': 'Бисюк Александр Павлович',
      'tablenumber': '175',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 144,
      'fio': 'Кирпота Валерий Николаевич',
      'tablenumber': '177',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 145,
      'fio': 'Кузьмин Андрей Викторович',
      'tablenumber': '178',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 146,
      'fio': 'Андрияшкин Анатолий Анатольевич',
      'tablenumber': '179',
      'name': 'Цех покрытий',
      'Name': 'Мастер'
    },
    {
      'employeeid': 147,
      'fio': 'Драневич Наталия Ивановна',
      'tablenumber': '180',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 148,
      'fio': 'Зарецкая Ольга Ивановна',
      'tablenumber': '181',
      'name': 'Бюро стандартизации и сертификации',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 149,
      'fio': 'Ющук Елена Ивановна',
      'tablenumber': '182',
      'name': 'Производственно-диспетчерский отдел',
      'Name': 'Инженер по подготовке производства'
    },
    {
      'employeeid': 150,
      'fio': 'Брыль Наталья Петровна',
      'tablenumber': '184',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 151,
      'fio': 'Володько Лия Анатольевна',
      'tablenumber': '185',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 152,
      'fio': 'Лазеба Александр Васильевич',
      'tablenumber': '186',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 153,
      'fio': 'Панасевич Юрий Васильевич',
      'tablenumber': '187',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 154,
      'fio': 'Ярмошик Сергей Иванович',
      'tablenumber': '188',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 155,
      'fio': 'Романюк Олег Васильевич',
      'tablenumber': '190',
      'name': 'Сборочный цех',
      'Name': 'Мастер'
    },
    {
      'employeeid': 156,
      'fio': 'Баранов Юрий Алексеевич',
      'tablenumber': '192',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 158,
      'fio': 'Волотовский Андрей Сергеевич',
      'tablenumber': '195',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 160,
      'fio': 'Арсенюк Антонина Ивановна',
      'tablenumber': '197',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 161,
      'fio': 'Саевец Людмила Петровна',
      'tablenumber': '198',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 162,
      'fio': 'Шумский Виктор Валерьевич',
      'tablenumber': '199',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 163,
      'fio': 'Крупкевич Андрей Федорович',
      'tablenumber': '200',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 164,
      'fio': 'Пицык Ирина Александровна',
      'tablenumber': '201',
      'name': 'Отдел продаж',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 165,
      'fio': 'Стасюк Елена Семёновна',
      'tablenumber': '204',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 166,
      'fio': 'Завбанова Елена Геннадьевна',
      'tablenumber': '205',
      'name': 'Прессово-сварочный цех',
      'Name': 'Распределитель работ'
    },
    {
      'employeeid': 167,
      'fio': 'Абрамчук Василий Александрович',
      'tablenumber': '206',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 168,
      'fio': 'Рабчук Эдуард Витальевич',
      'tablenumber': '207',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 169,
      'fio': 'Сушко Иван Анатольевич',
      'tablenumber': '208',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер-механик'
    },
    {
      'employeeid': 170,
      'fio': 'Галдава Вано Шотович',
      'tablenumber': '212',
      'name': 'Прессово-сварочный цех',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 171,
      'fio': 'Страпко Татьяна Владимировна',
      'tablenumber': '213',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 172,
      'fio': 'Серебрякова Инна Викторовна',
      'tablenumber': '214',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 173,
      'fio': 'Миронович Александр Сергеевич',
      'tablenumber': '215',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 174,
      'fio': 'Клюбко Андрей Валентинович',
      'tablenumber': '216',
      'name': 'Технический отдел',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 175,
      'fio': 'Ополько Валентин Михайлович',
      'tablenumber': '217',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 176,
      'fio': 'Федчук Пётр Иванович',
      'tablenumber': '219',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 177,
      'fio': 'Силаков Юрий Григорьевич',
      'tablenumber': '220',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 178,
      'fio': 'Федичев Андрей Русланович',
      'tablenumber': '221',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 179,
      'fio': 'Казак Рустам Кабилович',
      'tablenumber': '222',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 180,
      'fio': 'Гордеюк Ирина Ивановна',
      'tablenumber': '225',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 181,
      'fio': 'Тунчик Василий Васильевич',
      'tablenumber': '227',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 182,
      'fio': 'Демешко Юрий Юрьевич',
      'tablenumber': '229',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 183,
      'fio': 'Витрук Елена Петровна',
      'tablenumber': '231',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 184,
      'fio': 'Котелко Геннадий Михайлович',
      'tablenumber': '232',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 185,
      'fio': 'Лобаков Валерий Александрович',
      'tablenumber': '233',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 187,
      'fio': 'Столярчук Виталий Евгеньевич',
      'tablenumber': '235',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 188,
      'fio': 'Горщарик Николай Петрович',
      'tablenumber': '238',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 189,
      'fio': 'Кухарчук Александр Степанович',
      'tablenumber': '239',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 190,
      'fio': 'Байда Павел Павлович',
      'tablenumber': '240',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 191,
      'fio': 'Станчук Николай Николаевич',
      'tablenumber': '241',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 192,
      'fio': 'Нестеренко Татьяна Владимировна',
      'tablenumber': '242',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 193,
      'fio': 'Григович Галина Сергеевна',
      'tablenumber': '243',
      'name': 'Бюро технической документации',
      'Name': 'Оператор копиров. и множит. машин'
    },
    {
      'employeeid': 194,
      'fio': 'Куликов Сергей Александрович',
      'tablenumber': '244',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 195,
      'fio': 'Грицук Константин Михайлович',
      'tablenumber': '245',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 196,
      'fio': 'Мойсюк Василий Васильевич',
      'tablenumber': '248',
      'name': 'Прессово-сварочный цех',
      'Name': 'Инженер по подготовке производства'
    },
    {
      'employeeid': 197,
      'fio': 'Фицук Александр Николаевич',
      'tablenumber': '249',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 198,
      'fio': 'Меленько Сергей Сергеевич',
      'tablenumber': '250',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-суш.линий и агрег.ст.'
    },
    {
      'employeeid': 199,
      'fio': 'Швейкус Инна Григорьевна',
      'tablenumber': '251',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 200,
      'fio': 'Янчук Сергей Евгеньевич',
      'tablenumber': '252',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 202,
      'fio': 'Ляшко Юрий Викторович',
      'tablenumber': '256',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 203,
      'fio': 'Мисиюк Зинаида Васильевна',
      'tablenumber': '257',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 204,
      'fio': 'Гусева Ирина Гелиевна',
      'tablenumber': '259',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 205,
      'fio': 'Ерохина Татьяна Романовна',
      'tablenumber': '261',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 206,
      'fio': 'Хотей Дмитрий Николаевич',
      'tablenumber': '262',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 207,
      'fio': 'Мизевич Александр Валентинович',
      'tablenumber': '268',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 208,
      'fio': 'Рабчинская Инна Николаевна',
      'tablenumber': '269',
      'name': 'Прессово-сварочный цех',
      'Name': 'Распределитель работ'
    },
    {
      'employeeid': 209,
      'fio': 'Абрамчук Жанна Николаевна',
      'tablenumber': '270',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 210,
      'fio': 'Хомета Наталья Евгеньевна',
      'tablenumber': '271',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 211,
      'fio': 'Грицук Николай Кириллович',
      'tablenumber': '272',
      'name': 'Прессово-сварочный цех',
      'Name': 'Мастер'
    },
    {
      'employeeid': 213,
      'fio': 'Толстоухов Юрий Игоревич',
      'tablenumber': '275',
      'name': 'Цех покрытий',
      'Name': 'Начальник смены'
    },
    {
      'employeeid': 214,
      'fio': 'Тарасевич Вячеслав Викторович',
      'tablenumber': '276',
      'name': 'Транспортный участок',
      'Name': 'Диспетчер автомобильного транспорта'
    },
    {
      'employeeid': 215,
      'fio': 'Кохович Тамара Владимировна',
      'tablenumber': '278',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 216,
      'fio': 'Борейко Василий Васильевич',
      'tablenumber': '279',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 217,
      'fio': 'Кисель Светлана Васильевна',
      'tablenumber': '283',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 218,
      'fio': 'Батюк Сергей Николаевич',
      'tablenumber': '284',
      'name': 'Цех покрытий',
      'Name': 'Мастер'
    },
    {
      'employeeid': 219,
      'fio': 'Гречко Наталия Анатольевна',
      'tablenumber': '286',
      'name': 'Сборочный цех',
      'Name': 'Распределитель работ'
    },
    {
      'employeeid': 220,
      'fio': 'Тришечкин Дмитрий Александрович',
      'tablenumber': '287',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 221,
      'fio': 'Никитина Марина Геннадьевна',
      'tablenumber': '288',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 222,
      'fio': 'Гетфляйш Евгений Евгеньевич',
      'tablenumber': '289',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 223,
      'fio': 'Тепляков Виктор Владимирович',
      'tablenumber': '290',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 224,
      'fio': 'Кушнерук Николай Васильевич',
      'tablenumber': '292',
      'name': 'Сборочный цех',
      'Name': 'Мастер'
    },
    {
      'employeeid': 225,
      'fio': 'Жедик Владимир Сергеевич',
      'tablenumber': '294',
      'name': 'Отдел продаж',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 226,
      'fio': 'Угляница Светлана Сергеевна',
      'tablenumber': '295',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 227,
      'fio': 'Федорук Виктор Николаевич',
      'tablenumber': '297',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 228,
      'fio': 'Соколов Алексей Викторович',
      'tablenumber': '298',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 229,
      'fio': 'Зайко Василий Викторович',
      'tablenumber': '299',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 230,
      'fio': 'Жук Сергей Григорьевич',
      'tablenumber': '300',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 231,
      'fio': 'Андреюк Ольга Николаевна',
      'tablenumber': '301',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Экономист'
    },
    {
      'employeeid': 232,
      'fio': 'Жук Виктор Григорьевич',
      'tablenumber': '302',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 233,
      'fio': 'Чесная Ольга Николаевна',
      'tablenumber': '304',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 234,
      'fio': 'Ермакович Галина Николаевна',
      'tablenumber': '305',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 235,
      'fio': 'Михалюк Олег Николаевич',
      'tablenumber': '306',
      'name': 'Отдел продаж',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 236,
      'fio': 'Бовкун Николай Михайлович',
      'tablenumber': '307',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 237,
      'fio': 'Шадская Галина Михайловна',
      'tablenumber': '308',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 238,
      'fio': 'Прокопова Зинаида Петровна',
      'tablenumber': '309',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 239,
      'fio': 'Александрова Наталья Валериевна',
      'tablenumber': '310',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 240,
      'fio': 'Литвинчук Ольга Николаевна',
      'tablenumber': '312',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 241,
      'fio': 'Будник Андрей Степанович',
      'tablenumber': '313',
      'name': 'Цех покрытий',
      'Name': 'Оператор конвейерных печей'
    },
    {
      'employeeid': 242,
      'fio': 'Толкун Валерий Александрович',
      'tablenumber': '315',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 243,
      'fio': 'Ханько Дмитрий Борисович',
      'tablenumber': '316',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 244,
      'fio': 'Коломиец Анатолий Борисович',
      'tablenumber': '317',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 245,
      'fio': 'Павлючик Анатолий Петрович',
      'tablenumber': '318',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 246,
      'fio': 'Босюк Мария Михайловна',
      'tablenumber': '319',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 247,
      'fio': 'Базарская Раиса Алексеевна',
      'tablenumber': '320',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 248,
      'fio': 'Токарь Ирина Михайловна',
      'tablenumber': '321',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 249,
      'fio': 'Портнягин Андрей Петрович',
      'tablenumber': '322',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 250,
      'fio': 'Копытич Николай Николаевич',
      'tablenumber': '323',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 251,
      'fio': 'Симанович Сергей Николаевич',
      'tablenumber': '325',
      'name': 'Отдел продаж',
      'Name': 'Экономист по сбыту'
    },
    {
      'employeeid': 252,
      'fio': 'Тыльчук Нина Захаровна',
      'tablenumber': '326',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 253,
      'fio': 'Озимкевич Лариса Изевна',
      'tablenumber': '327',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 254,
      'fio': 'Тюкша Мария Андреевна',
      'tablenumber': '328',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 255,
      'fio': 'Василюк Юрий Григорьевич',
      'tablenumber': '329',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 256,
      'fio': 'Ничипорович Людмила Анатольевна',
      'tablenumber': '330',
      'name': 'Отдел технического контроля',
      'Name': 'Инженер по качеству'
    },
    {
      'employeeid': 257,
      'fio': 'Корнейчик Валерий Владимирович',
      'tablenumber': '331',
      'name': 'Сборочный цех',
      'Name': 'Мастер'
    },
    {
      'employeeid': 258,
      'fio': 'Прокопюк Тамара Георгиевна',
      'tablenumber': '332',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 259,
      'fio': 'Щурко Татьяна Васильевна',
      'tablenumber': '334',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 260,
      'fio': 'Комаровская Ольга Владимировна',
      'tablenumber': '335',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 261,
      'fio': 'Шарандин Александр Александрович',
      'tablenumber': '336',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 262,
      'fio': 'Цуканов Виталий Викторович',
      'tablenumber': '337',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 264,
      'fio': 'Авдиюк Александр Валентинович',
      'tablenumber': '339',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 265,
      'fio': 'Волосевич Сергей Владимирович',
      'tablenumber': '341',
      'name': 'Прессово-сварочный цех',
      'Name': 'Инженер по эксплуатации оборудования'
    },
    {
      'employeeid': 266,
      'fio': 'Уевич Владимир Михайлович',
      'tablenumber': '342',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 267,
      'fio': 'Лапина Галина Николаевна',
      'tablenumber': '343',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 268,
      'fio': 'Марчук Галина Викторовна',
      'tablenumber': '344',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 269,
      'fio': 'Дудик Людмила Ивановна',
      'tablenumber': '345',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 270,
      'fio': 'Онищук Инна Петровна',
      'tablenumber': '346',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 271,
      'fio': 'Виславус Юрий Иванович',
      'tablenumber': '349',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 272,
      'fio': 'Левчук Вячеслав Александрович',
      'tablenumber': '350',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 273,
      'fio': 'Грисевич Иван Антонович',
      'tablenumber': '351',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 274,
      'fio': 'Ярошук Наталья Николаевна',
      'tablenumber': '352',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 275,
      'fio': 'Вершилович Андрей Петрович',
      'tablenumber': '353',
      'name': 'Отдел продаж',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 276,
      'fio': 'Шевчук Зоя Иосифовна',
      'tablenumber': '354',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Экономист ОМТС'
    },
    {
      'employeeid': 277,
      'fio': 'Гасюк Ольга Васильевна',
      'tablenumber': '355',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 278,
      'fio': 'Павлова Лариса Петровна',
      'tablenumber': '356',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 279,
      'fio': 'Зданевич Андрей Петрович',
      'tablenumber': '357',
      'name': 'Отдел продаж',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 280,
      'fio': 'Аллакаева Людмила Арсеньевна',
      'tablenumber': '359',
      'name': 'Отдел технического контроля',
      'Name': 'Оператор электр.-вычислительных машин'
    },
    {
      'employeeid': 281,
      'fio': 'Калишук Владимир Станиславович',
      'tablenumber': '360',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 282,
      'fio': 'Семкина Галина Владимировна',
      'tablenumber': '361',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 285,
      'fio': 'Сачко Николай Михайлович',
      'tablenumber': '365',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-суш.линий и агрег.ст.'
    },
    {
      'employeeid': 286,
      'fio': 'Батюк Марина Александровна',
      'tablenumber': '367',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 288,
      'fio': 'Бондарук Валентин Геннадьевич',
      'tablenumber': '369',
      'name': 'Цех покрытий',
      'Name': 'Мастер'
    },
    {
      'employeeid': 289,
      'fio': 'Римский Алексей Алексеевич',
      'tablenumber': '370',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-суш.линий и агрег.ст.'
    },
    {
      'employeeid': 290,
      'fio': 'Кривец Ольга Анатольевна',
      'tablenumber': '371',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 291,
      'fio': 'Гелемент Юлия Анатольевна',
      'tablenumber': '372',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 292,
      'fio': 'Онискевич Игорь Станиславович',
      'tablenumber': '373',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 293,
      'fio': 'Бура Наталья Михайловна',
      'tablenumber': '374',
      'name': 'Сборочный цех',
      'Name': 'Распределитель работ'
    },
    {
      'employeeid': 294,
      'fio': 'Нистратов Сергей Валерьевич',
      'tablenumber': '375',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 295,
      'fio': 'Богдан Геннадий Сергеевич',
      'tablenumber': '377',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 296,
      'fio': 'Бортновский Сергей Евгеньевич',
      'tablenumber': '378',
      'name': 'Цех покрытий',
      'Name': 'Мастер'
    },
    {
      'employeeid': 297,
      'fio': 'Наркович Раиса Авксентьевна',
      'tablenumber': '379',
      'name': 'Лаборатория химического анализа',
      'Name': 'Лаборант химического анализа'
    },
    {
      'employeeid': 298,
      'fio': 'Ливадин Александр Михайлович',
      'tablenumber': '380',
      'name': 'Отдел продаж',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 299,
      'fio': 'Клюев Сергей Михайлович',
      'tablenumber': '382',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-суш.линий и агрег.ст.'
    },
    {
      'employeeid': 300,
      'fio': 'Ярощук Андрей Иванович',
      'tablenumber': '383',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 301,
      'fio': 'Грищук Игорь Викторович',
      'tablenumber': '385',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 303,
      'fio': 'Дорош Владимир Михайлович',
      'tablenumber': '387',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 304,
      'fio': 'Беляева Светлана Анатольевна',
      'tablenumber': '388',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 305,
      'fio': 'Вандыш Ольга Леонидовна',
      'tablenumber': '389',
      'name': 'Сборочный цех',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 306,
      'fio': 'Скулаков Дмитрий Евгеньевич',
      'tablenumber': '390',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 307,
      'fio': 'Федоровская Галина Альбертовна',
      'tablenumber': '391',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 308,
      'fio': 'Шульжик Инга Николаевна',
      'tablenumber': '393',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 309,
      'fio': 'Климук Юрий Владимирович',
      'tablenumber': '395',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 310,
      'fio': 'Власовец Олег Иванович',
      'tablenumber': '396',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 311,
      'fio': 'Созоник Пётр Михайлович',
      'tablenumber': '399',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 312,
      'fio': 'Зданевич Людмила Ивановна',
      'tablenumber': '401',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 313,
      'fio': 'Прокопюк Андрей Андреевич',
      'tablenumber': '402',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 314,
      'fio': 'Рачковский Тимофей Михайлович',
      'tablenumber': '403',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 315,
      'fio': 'Петручик Игорь Валентинович',
      'tablenumber': '405',
      'name': 'Сборочный цех',
      'Name': 'Заместитель начальника цеха'
    },
    {
      'employeeid': 316,
      'fio': 'Шульжик Борис Борисович',
      'tablenumber': '406',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-суш.линий и агрег.ст.'
    },
    {
      'employeeid': 317,
      'fio': 'Соловейко Василий Петрович',
      'tablenumber': '407',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 318,
      'fio': 'Терпицкая Людмила Алексеевна',
      'tablenumber': '408',
      'name': 'Технический отдел',
      'Name': 'Инженер по стандартизации и сертификации'
    },
    {
      'employeeid': 319,
      'fio': 'Климович Александр Петрович',
      'tablenumber': '410',
      'name': 'Прессово-сварочный цех',
      'Name': 'Мастер'
    },
    {
      'employeeid': 320,
      'fio': 'Бойко Олег Васильевич',
      'tablenumber': '411',
      'name': 'Отдел организации труда и заработной платы',
      'Name': 'Инж.по орг.и норм.труда'
    },
    {
      'employeeid': 321,
      'fio': 'Гладыщук Татьяна Николаевна',
      'tablenumber': '412',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 322,
      'fio': 'Медведь Жанна Анатольевна',
      'tablenumber': '413',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 323,
      'fio': 'Пушко Владимир Николаевич',
      'tablenumber': '415',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по КИПиА'
    },
    {
      'employeeid': 324,
      'fio': 'Колядко Александра Викторовна',
      'tablenumber': '416',
      'name': 'Бюро подготовки производства',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 325,
      'fio': 'Шамин Сергей Николаевич',
      'tablenumber': '417',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 326,
      'fio': 'Хомич Юлия Анатольевна',
      'tablenumber': '419',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 327,
      'fio': 'Павлюкевич Вячеслав Михайлович',
      'tablenumber': '420',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 328,
      'fio': 'Байко Ростислав Викторович',
      'tablenumber': '421',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 329,
      'fio': 'Кац Николай Нестерович',
      'tablenumber': '422',
      'name': 'Прессово-сварочный цех',
      'Name': 'Заместитель начальника цеха'
    },
    {
      'employeeid': 330,
      'fio': 'Кравчук Любовь Николаевна',
      'tablenumber': '423',
      'name': 'Сборочный цех',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 331,
      'fio': 'Окунева Наталья Вячеславовна',
      'tablenumber': '425',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 332,
      'fio': 'Баранов Денис Алексеевич',
      'tablenumber': '427',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 333,
      'fio': 'Агапов Сергей Юрьевич',
      'tablenumber': '428',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 334,
      'fio': 'Михальчук Сергей Владимирович',
      'tablenumber': '429',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 335,
      'fio': 'Волчик Елена Александровна',
      'tablenumber': '431',
      'name': 'Прессово-сварочный цех',
      'Name': 'Оператор механ. и автоматиз.складов'
    },
    {
      'employeeid': 336,
      'fio': 'Саган Сергей Николаевич',
      'tablenumber': '432',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электрогазосварщик'
    },
    {
      'employeeid': 337,
      'fio': 'Федюкович Андрей Николаевич',
      'tablenumber': '433',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-суш.линий и агрег.ст.'
    },
    {
      'employeeid': 338,
      'fio': 'Козюк Иван Петрович',
      'tablenumber': '434',
      'name': 'ОМТСиВК склады',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 339,
      'fio': 'Мыштык Игорь Петрович',
      'tablenumber': '435',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 340,
      'fio': 'Полукошко Сергей Владимирович',
      'tablenumber': '436',
      'name': 'Сборочный цех',
      'Name': 'Мастер'
    },
    {
      'employeeid': 341,
      'fio': 'Антонюк Павел Андреевич',
      'tablenumber': '437',
      'name': 'Транспортный участок',
      'Name': 'Аккумуляторщик'
    },
    {
      'employeeid': 342,
      'fio': 'Сергиевич Ольга Николаевна',
      'tablenumber': '439',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 343,
      'fio': 'Москаленко Андрей Юрьевич',
      'tablenumber': '440',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 344,
      'fio': 'Рыжова Инна Александровна',
      'tablenumber': '442',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 345,
      'fio': 'Малайчик Александр Александрович',
      'tablenumber': '443',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 346,
      'fio': 'Андросюк Елена Поликарповна',
      'tablenumber': '446',
      'name': 'Бюро сервисного обслуживания',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 347,
      'fio': 'Кузьмичёв Николай Александрович',
      'tablenumber': '447',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 348,
      'fio': 'Мирянов Алексей Валериевич',
      'tablenumber': '448',
      'name': 'Группа по учету и таможенному оформлению',
      'Name': 'Специалист по таможенному оформлению'
    },
    {
      'employeeid': 349,
      'fio': 'Палто Павел Михайлович',
      'tablenumber': '450',
      'name': 'Прессово-сварочный цех',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 350,
      'fio': 'Степаненко Павел Дмитриевич',
      'tablenumber': '451',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 351,
      'fio': 'Мотузко Сергей Владимирович',
      'tablenumber': '454',
      'name': 'Отдел продаж',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 352,
      'fio': 'Федынич Людмила Ивановна',
      'tablenumber': '455',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 353,
      'fio': 'Пинчук Павел Петрович',
      'tablenumber': '456',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 354,
      'fio': 'Семенюк Татьяна Фёдоровна',
      'tablenumber': '458',
      'name': 'Хозяйственный участок',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 355,
      'fio': 'Введенский Дмитрий Викторович',
      'tablenumber': '462',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 356,
      'fio': 'Мицюк Алексей Николаевич',
      'tablenumber': '464',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 357,
      'fio': 'Третьяк Галина Михайловна',
      'tablenumber': '465',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 358,
      'fio': 'Шиянчук Вадим Михайлович',
      'tablenumber': '466',
      'name': 'Производственно-диспетчерский отдел',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 359,
      'fio': 'Шкута Ольга Игоревна',
      'tablenumber': '467',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 360,
      'fio': 'Калилец Анатолий Александрович',
      'tablenumber': '469',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 361,
      'fio': 'Мехралыев Заур Акифович',
      'tablenumber': '470',
      'name': 'Бюро технической документации',
      'Name': 'Техник-технолог'
    },
    {
      'employeeid': 362,
      'fio': 'Трифонова Нина Николаевна',
      'tablenumber': '471',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 363,
      'fio': 'Ларикова Светлана Дмитриевна',
      'tablenumber': '472',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 364,
      'fio': 'Троянов Борис Анатольевич',
      'tablenumber': '473',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 365,
      'fio': 'Литвинко Юрий Юрьевич',
      'tablenumber': '475',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 366,
      'fio': 'Селивонюк Инна Павловна',
      'tablenumber': '478',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 367,
      'fio': 'Михайлова Наталья Петровна',
      'tablenumber': '479',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 368,
      'fio': 'Готько Томия Алексеевна',
      'tablenumber': '480',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 369,
      'fio': 'Мельничук Александр Алексеевич',
      'tablenumber': '481',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 370,
      'fio': 'Трофимчук Наталья Васильевна',
      'tablenumber': '483',
      'name': 'Цех покрытий',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 371,
      'fio': 'Шокало Лариса Александровна',
      'tablenumber': '484',
      'name': 'Сборочный цех',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 372,
      'fio': 'Рогожинский Юрий Валентинович',
      'tablenumber': '485',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-сушил.линий и агрег.'
    },
    {
      'employeeid': 373,
      'fio': 'Садчикова Валентина Сергеевна',
      'tablenumber': '487',
      'name': 'Отдел кадров',
      'Name': 'Инспектор по кадрам'
    },
    {
      'employeeid': 375,
      'fio': 'Охремук Татьяна Николаевна',
      'tablenumber': '489',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 376,
      'fio': 'Шацкий Дмитрий Анатольевич',
      'tablenumber': '490',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-сушил.линий и агрег.'
    },
    {
      'employeeid': 377,
      'fio': 'Богачук Галина Петровна',
      'tablenumber': '491',
      'name': 'Цех покрытий',
      'Name': 'Рисовальщик эмалями'
    },
    {
      'employeeid': 378,
      'fio': 'Михнюк Александр Николаевич',
      'tablenumber': '493',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 379,
      'fio': 'Панасюк Николай Николаевич',
      'tablenumber': '494',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 380,
      'fio': 'Сидорик Сергей Павлович',
      'tablenumber': '497',
      'name': 'Отдел продаж',
      'Name': 'Экономист по сбыту'
    },
    {
      'employeeid': 381,
      'fio': 'Савчук Валентина Степановна',
      'tablenumber': '498',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 382,
      'fio': 'Бабич Владимир Васильевич',
      'tablenumber': '500',
      'name': 'Прессово-сварочный цех',
      'Name': 'Оператор авт.и полуавт. линий ХШО'
    },
    {
      'employeeid': 383,
      'fio': 'Чехонин Максим Юрьевич',
      'tablenumber': '501',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 384,
      'fio': 'Якимчук Валерий Михайлович',
      'tablenumber': '504',
      'name': 'Прессово-сварочный цех',
      'Name': 'Оператор авт.и полуавт. линий ХШО'
    },
    {
      'employeeid': 385,
      'fio': 'Дудик Александр Константинович',
      'tablenumber': '505',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 386,
      'fio': 'Березнюк Сергей Владимирович',
      'tablenumber': '506',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 387,
      'fio': 'Вацкевич Олег Михайлович',
      'tablenumber': '507',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 388,
      'fio': 'Фисюк Дмитрий Александрович',
      'tablenumber': '508',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 389,
      'fio': 'Грибчук Игорь Николаевич',
      'tablenumber': '509',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 390,
      'fio': 'Прилуцкий Эдуард Тадеушевич',
      'tablenumber': '510',
      'name': 'Прессово-сварочный цех',
      'Name': 'Стропальщик'
    },
    {
      'employeeid': 391,
      'fio': 'Бойко Вячеслав Иванович',
      'tablenumber': '511',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 393,
      'fio': 'Петрочук Игорь Викторович',
      'tablenumber': '516',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 394,
      'fio': 'Лавринчик Людмила Петровна',
      'tablenumber': '518',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 395,
      'fio': 'Шиманович Лидия Викторовна',
      'tablenumber': '519',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 396,
      'fio': 'Якушевич Виктор Иванович',
      'tablenumber': '520',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 397,
      'fio': 'Шевчук Николай Петрович',
      'tablenumber': '521',
      'name': 'Администрация',
      'Name': 'Заместитель председателя профкома'
    },
    {
      'employeeid': 398,
      'fio': 'Охримук Николай Владимирович',
      'tablenumber': '522',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-суш.линий и агрег.ст.'
    },
    {
      'employeeid': 399,
      'fio': 'Мицкеевич Татьяна Ивановна',
      'tablenumber': '523',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 400,
      'fio': 'Франчук Нина Владимировна',
      'tablenumber': '524',
      'name': 'Прессово-сварочный цех',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 402,
      'fio': 'Мисейко Александр Петрович',
      'tablenumber': '526',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 403,
      'fio': 'Кордимук Дмитрий Петрович',
      'tablenumber': '528',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 404,
      'fio': 'Прокопович Виктор Владимирович',
      'tablenumber': '530',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 405,
      'fio': 'Жукович Лилия Григорьевна',
      'tablenumber': '531',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 406,
      'fio': 'Пащук Людмила Фёдоровна',
      'tablenumber': '532',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 407,
      'fio': 'Василюк Анатолий Николаевич',
      'tablenumber': '534',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 408,
      'fio': 'Супрунюк Николай Николаевич',
      'tablenumber': '535',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 409,
      'fio': 'Кулеш Владимир Александрович',
      'tablenumber': '536',
      'name': 'Прессово-сварочный цех',
      'Name': 'Оператор авт.и полуавт. линий ХШО'
    },
    {
      'employeeid': 410,
      'fio': 'Семыкин Андрей Валерьевич',
      'tablenumber': '537',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 412,
      'fio': 'Афанасьев Сергей Владимирович',
      'tablenumber': '539',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 413,
      'fio': 'Малышев Андрей Александрович',
      'tablenumber': '540',
      'name': 'Прессово-сварочный цех',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 414,
      'fio': 'Игнатов Виталий Сергеевич',
      'tablenumber': '541',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 415,
      'fio': 'Хомич Сергей Викторович',
      'tablenumber': '542',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 416,
      'fio': 'Фёдоров Дмитрий Александрович',
      'tablenumber': '543',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 417,
      'fio': 'Мялик Нина Владимировна',
      'tablenumber': '544',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 418,
      'fio': 'Пащук Николай Григорьевич',
      'tablenumber': '545',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 419,
      'fio': 'Мартышевич Наталья Юрьевна',
      'tablenumber': '546',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 420,
      'fio': 'Козлянко Виктор Андреевич',
      'tablenumber': '548',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 421,
      'fio': 'Омелянчук Юрий Николаевич',
      'tablenumber': '549',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 422,
      'fio': 'Демьяненко Александр Николаевич',
      'tablenumber': '550',
      'name': 'Прессово-сварочный цех',
      'Name': 'Оператор авт.и полуавт. линий ХШО'
    },
    {
      'employeeid': 423,
      'fio': 'Королюк Сергей Степанович',
      'tablenumber': '551',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 424,
      'fio': 'Сковородко Ольга Францевна',
      'tablenumber': '553',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 425,
      'fio': 'Куликовский Дмитрий Викторович',
      'tablenumber': '554',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 426,
      'fio': 'Шулейко Вадим Иванович',
      'tablenumber': '555',
      'name': 'Цех покрытий',
      'Name': 'Оператор-гальваник на авт.,п_авт. лин.'
    },
    {
      'employeeid': 427,
      'fio': 'Шавель Татьяна Владимировна',
      'tablenumber': '558',
      'name': 'Цех покрытий',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 428,
      'fio': 'Сиволобова Марина Евгеньевна',
      'tablenumber': '560',
      'name': 'Цех покрытий',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 429,
      'fio': 'Ганкович Любовь Борисовна',
      'tablenumber': '561',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 430,
      'fio': 'Полуян Татьяна Степановна',
      'tablenumber': '562',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 431,
      'fio': 'Семенова Светлана Владимировна',
      'tablenumber': '563',
      'name': 'Отдел охраны труда и экологии',
      'Name': 'Инженер по охране окруж.среды'
    },
    {
      'employeeid': 432,
      'fio': 'Маякова Светлана Кузьминична',
      'tablenumber': '565',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 433,
      'fio': 'Пипко Елена Валериевна',
      'tablenumber': '566',
      'name': 'Цех покрытий',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 434,
      'fio': 'Докучиц Александр Вячеславович',
      'tablenumber': '569',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Шлифовщик'
    },
    {
      'employeeid': 435,
      'fio': 'Тарасюк Оксана Александровна',
      'tablenumber': '571',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 436,
      'fio': 'Долгов Валентин Дмитриевич',
      'tablenumber': '572',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-сушил.линий и агрег.'
    },
    {
      'employeeid': 437,
      'fio': 'Ковальчук Михаил Васильевич',
      'tablenumber': '573',
      'name': 'Прессово-сварочный цех',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 438,
      'fio': 'Сальников Дмитрий Николаевич',
      'tablenumber': '574',
      'name': 'Цех покрытий',
      'Name': 'Оператор конвейерных печей'
    },
    {
      'employeeid': 439,
      'fio': 'Неведомская Елена Владимировна',
      'tablenumber': '576',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 440,
      'fio': 'Ковальчук Валентина Ивановна',
      'tablenumber': '577',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 441,
      'fio': 'Ничипорчик Александр Александрович',
      'tablenumber': '578',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 442,
      'fio': 'Сидоров Александр Валентинович',
      'tablenumber': '579',
      'name': 'Цех покрытий',
      'Name': 'Начальник смены'
    },
    {
      'employeeid': 443,
      'fio': 'Миселюк Виктор Петрович',
      'tablenumber': '580',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 444,
      'fio': 'Чижик Николай Николаевич',
      'tablenumber': '581',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 445,
      'fio': 'Селивонец Анна Михайловна',
      'tablenumber': '584',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 446,
      'fio': 'Карпович Эдуард Иосифович',
      'tablenumber': '585',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 447,
      'fio': 'Бусень Галина Анатольевна',
      'tablenumber': '586',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 448,
      'fio': 'Слодзинский Сергей Николаевич',
      'tablenumber': '587',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 450,
      'fio': 'Алаев Олег Сергеевич',
      'tablenumber': '589',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 451,
      'fio': 'Шинкаренко Алексей Кириллович',
      'tablenumber': '590',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электрогазосварщик'
    },
    {
      'employeeid': 452,
      'fio': 'Шумский Сергей Анатольевич',
      'tablenumber': '591',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 453,
      'fio': 'Лысюк Светлана Михайловна',
      'tablenumber': '592',
      'name': 'Планово-экономический отдел',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 454,
      'fio': 'Мандрик Андрей Николаевич',
      'tablenumber': '593',
      'name': 'Бюро автоматизированных систем управления предприятием и информационной безопасности',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 455,
      'fio': 'Шипалов Игорь Сергеевич',
      'tablenumber': '594',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-суш.линий и агрег.ст.'
    },
    {
      'employeeid': 456,
      'fio': 'Гривцова Ольга Николаевна',
      'tablenumber': '595',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 457,
      'fio': 'Тарасюк Ростислав Иванович',
      'tablenumber': '596',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 458,
      'fio': 'Пашко Виктор Константинович',
      'tablenumber': '597',
      'name': 'Прессово-сварочный цех',
      'Name': 'Оператор моечной установки'
    },
    {
      'employeeid': 459,
      'fio': 'Шевченко Валентин Васильевич',
      'tablenumber': '598',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 460,
      'fio': 'Жедик Анна Иосифовна',
      'tablenumber': '599',
      'name': 'Прессово-сварочный цех',
      'Name': 'Оператор авт.и полуавт.линий, станков и установок'
    },
    {
      'employeeid': 461,
      'fio': 'Смаль Олег Николаевич',
      'tablenumber': '600',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 462,
      'fio': 'Ракунов Вадим Олегович',
      'tablenumber': '602',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 463,
      'fio': 'Банников Владимир Александрович',
      'tablenumber': '603',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 464,
      'fio': 'Веремейчик Пётр Петрович',
      'tablenumber': '607',
      'name': 'ОМТСиВК склады',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 465,
      'fio': 'Ярмак Екатерина Алексеевна',
      'tablenumber': '609',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 466,
      'fio': 'Андреюк Дмитрий Викторович',
      'tablenumber': '610',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 467,
      'fio': 'Волчок Николай Николаевич',
      'tablenumber': '611',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер по ремонту оборудования'
    },
    {
      'employeeid': 468,
      'fio': 'Оводок Светлана Владимировна',
      'tablenumber': '613',
      'name': 'Технический отдел',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 469,
      'fio': 'Скорняков Александр Александрович',
      'tablenumber': '614',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 470,
      'fio': 'Гладкова Ирина Андреевна',
      'tablenumber': '615',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 471,
      'fio': 'Кулик Александр Васильевич',
      'tablenumber': '616',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 472,
      'fio': 'Вольский Владимир Сергеевич',
      'tablenumber': '617',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 473,
      'fio': 'Нестерук Татьяна Михайловна',
      'tablenumber': '618',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Экономист ОМТС'
    },
    {
      'employeeid': 474,
      'fio': 'Мошкевич Александр Александрович',
      'tablenumber': '620',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 475,
      'fio': 'Протасюк Инна Степановна',
      'tablenumber': '622',
      'name': 'Отдел продаж',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 476,
      'fio': 'Давидович Елена Владимировна',
      'tablenumber': '624',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 477,
      'fio': 'Пызик Наталья Владимировна',
      'tablenumber': '625',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 478,
      'fio': 'Карлин Леонид Евгеньевич',
      'tablenumber': '626',
      'name': 'Администрация',
      'Name': 'Инженер по гражданской обороне и чрезвычайным ситуациям'
    },
    {
      'employeeid': 479,
      'fio': 'Казак Виталий Васильевич',
      'tablenumber': '627',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-сушил.линий и агрег.'
    },
    {
      'employeeid': 480,
      'fio': 'Курапаткина Жанна Ивановна',
      'tablenumber': '628',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 481,
      'fio': 'Занько Виктор Афанасьевич',
      'tablenumber': '629',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Начальник  отдела охраны'
    },
    {
      'employeeid': 482,
      'fio': 'Гапонюк Татьяна Ивановна',
      'tablenumber': '630',
      'name': 'Бюро технической документации',
      'Name': 'Оператор копиров. и множит. машин'
    },
    {
      'employeeid': 483,
      'fio': 'Потройная Наталья Леонидовна',
      'tablenumber': '631',
      'name': 'Планово-экономический отдел',
      'Name': 'Экономист'
    },
    {
      'employeeid': 484,
      'fio': 'Вабищевич Юрий Степанович',
      'tablenumber': '632',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 485,
      'fio': 'Лазарук Вячеслав Петрович',
      'tablenumber': '634',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 486,
      'fio': 'Стецурин Сергей Георгиевич',
      'tablenumber': '635',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 488,
      'fio': 'Толстоухов Игорь Анатольевич',
      'tablenumber': '638',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 489,
      'fio': 'Николаюк Фёдор Антонович',
      'tablenumber': '639',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 490,
      'fio': 'Спудка Юрий Викторович',
      'tablenumber': '640',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 491,
      'fio': 'Мосиевич Галина Адамовна',
      'tablenumber': '641',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 492,
      'fio': 'Сахарук Пётр Ефимович',
      'tablenumber': '642',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 493,
      'fio': 'Фомин Дмитрий Вячеславович',
      'tablenumber': '643',
      'name': 'Цех покрытий',
      'Name': 'Оператор конвейерных печей'
    },
    {
      'employeeid': 494,
      'fio': 'Морозов Александр Вячеславович',
      'tablenumber': '644',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 495,
      'fio': 'Сигиневич Светлана Владимировна',
      'tablenumber': '646',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 496,
      'fio': 'Запекина Валентина Владимировна',
      'tablenumber': '648',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 497,
      'fio': 'Кунда Александр Михайлович',
      'tablenumber': '649',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 498,
      'fio': 'Абрамчук Александр Александрович',
      'tablenumber': '650',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 499,
      'fio': 'Морозов Кирилл Анатольевич',
      'tablenumber': '651',
      'name': 'Отдел продаж',
      'Name': 'Экономист'
    },
    {
      'employeeid': 500,
      'fio': 'Волощук Александр Николаевич',
      'tablenumber': '653',
      'name': 'Энергетический отдел',
      'Name': 'Машинист холодильных установок.'
    },
    {
      'employeeid': 501,
      'fio': 'Морощук Наталья Николаевна',
      'tablenumber': '656',
      'name': 'Отдел продаж',
      'Name': 'Заведующий складом'
    },
    {
      'employeeid': 502,
      'fio': 'Ярмолович Татьяна Александровна',
      'tablenumber': '658',
      'name': 'Лаборатория химического анализа',
      'Name': 'Лаборант химического анализа'
    },
    {
      'employeeid': 503,
      'fio': 'Валовень Мира Николаевна',
      'tablenumber': '659',
      'name': 'Отдел организации труда и заработной платы',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 504,
      'fio': 'Маяков Александр Анатольевич',
      'tablenumber': '661',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 505,
      'fio': 'Кордимук Елена Владимировна',
      'tablenumber': '662',
      'name': 'Сборочный цех',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 506,
      'fio': 'Яковлев Вячеслав Николаевич',
      'tablenumber': '664',
      'name': 'Цех покрытий',
      'Name': 'Рисовальщик эмалями'
    },
    {
      'employeeid': 507,
      'fio': 'Демянюк Анатолий Анатольевич',
      'tablenumber': '665',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 508,
      'fio': 'Прохорова Анна Николаевна',
      'tablenumber': '666',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 509,
      'fio': 'Берека Игорь Александрович',
      'tablenumber': '667',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 510,
      'fio': 'Алексейчук Сергей Георгиевич',
      'tablenumber': '668',
      'name': 'Энергетический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 511,
      'fio': 'Степаненко Татьяна Сергеевна',
      'tablenumber': '671',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 512,
      'fio': 'Дудик Сергей Александрович',
      'tablenumber': '674',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 513,
      'fio': 'Мацукевич Валентина Алексеевна',
      'tablenumber': '675',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 514,
      'fio': 'Шкуропатский Николай Михайлович',
      'tablenumber': '676',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 515,
      'fio': 'Фомин Александр Иванович',
      'tablenumber': '677',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Токарь'
    },
    {
      'employeeid': 516,
      'fio': 'Завадская Юлия Олеговна',
      'tablenumber': '679',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 517,
      'fio': 'Тишкевич Тамара Петровна',
      'tablenumber': '681',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 518,
      'fio': 'Тодорук Зинаида Степановна',
      'tablenumber': '683',
      'name': 'Энергетический отдел',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 519,
      'fio': 'Мялик Валентина Васильевна',
      'tablenumber': '685',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 520,
      'fio': 'Чайковская Светлана Васильевна',
      'tablenumber': '687',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 521,
      'fio': 'Гречный Денис Вячеславович',
      'tablenumber': '690',
      'name': 'Прессово-сварочный цех',
      'Name': 'Мастер'
    },
    {
      'employeeid': 522,
      'fio': 'Ласкович Игорь Викторович',
      'tablenumber': '691',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 523,
      'fio': 'Станцель Михаил Николаевич',
      'tablenumber': '693',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 524,
      'fio': 'Кравчук Леонид Фёдорович',
      'tablenumber': '695',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 525,
      'fio': 'Алпатова Людмила Фёдоровна',
      'tablenumber': '696',
      'name': 'Прессово-сварочный цех',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 526,
      'fio': 'Фокин Леонид Клементьевич',
      'tablenumber': '698',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 527,
      'fio': 'Подлипский Андрей Валерьевич',
      'tablenumber': '699',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 528,
      'fio': 'Гатылюк Анатолий Анатольевич',
      'tablenumber': '701',
      'name': 'Администрация',
      'Name': 'Заместитель главного инженера по подготовке производства'
    },
    {
      'employeeid': 529,
      'fio': 'Наумик Виктор Иванович',
      'tablenumber': '702',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Мастер'
    },
    {
      'employeeid': 531,
      'fio': 'Липко Александр Анатольевич',
      'tablenumber': '705',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 532,
      'fio': 'Сергеев Владимир Вячеславович',
      'tablenumber': '706',
      'name': 'Энергетический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 533,
      'fio': 'Карпук Ольга Васильевна',
      'tablenumber': '707',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 534,
      'fio': 'Шарандин Евгений Александрович',
      'tablenumber': '708',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 535,
      'fio': 'Мартынюк Сергей Евгеньевич',
      'tablenumber': '710',
      'name': 'Прессово-сварочный цех',
      'Name': 'Оператор авт.и полуавт. линий ХШО'
    },
    {
      'employeeid': 536,
      'fio': 'Цупа Дмитрий Иванович',
      'tablenumber': '712',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по рем.и обсл.систем вентил.'
    },
    {
      'employeeid': 537,
      'fio': 'Остапкович Дмитрий Степанович',
      'tablenumber': '714',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 538,
      'fio': 'Омельянюк Ольга Валентиновна',
      'tablenumber': '715',
      'name': 'Планово-экономический отдел',
      'Name': 'Экономист'
    },
    {
      'employeeid': 539,
      'fio': 'Оробейко Алла Дмитриевна',
      'tablenumber': '717',
      'name': 'Бюро технической документации',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 540,
      'fio': 'Ховренкова Виктория Валерьевна',
      'tablenumber': '718',
      'name': 'Цех покрытий',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 541,
      'fio': 'Басалай Юрий Николаевич',
      'tablenumber': '719',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 542,
      'fio': 'Климук Александр Юрьевич',
      'tablenumber': '720',
      'name': 'Транспортный участок',
      'Name': 'Мастер'
    },
    {
      'employeeid': 544,
      'fio': 'Пыкавая Наталья Ивановна',
      'tablenumber': '722',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 545,
      'fio': 'Лысак Александр Викторович',
      'tablenumber': '723',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 546,
      'fio': 'Шляжко Вадим Васильевич',
      'tablenumber': '725',
      'name': 'Группа по учету и таможенному оформлению',
      'Name': 'Руководитель группы'
    },
    {
      'employeeid': 547,
      'fio': 'Семенихин Владимир Николаевич',
      'tablenumber': '726',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 548,
      'fio': 'Масловская Ирина Валентиновна',
      'tablenumber': '727',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 549,
      'fio': 'Шаповалова Светлана Степановна',
      'tablenumber': '728',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 550,
      'fio': 'Петрович Александр Константинович',
      'tablenumber': '729',
      'name': 'Прессово-сварочный цех',
      'Name': 'Оператор авт.и полуавт. линий ХШО'
    },
    {
      'employeeid': 552,
      'fio': 'Романюк Виктор Васильевич',
      'tablenumber': '733',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 553,
      'fio': 'Ящук Наталья Сергеевна',
      'tablenumber': '734',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 554,
      'fio': 'Калютчик Юрий Васильевич',
      'tablenumber': '735',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 555,
      'fio': 'Блощук Наталья Александровна',
      'tablenumber': '738',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 556,
      'fio': 'Перкова Виктория Владимировна',
      'tablenumber': '739',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 557,
      'fio': 'Стасюк Виктория Алексеевна',
      'tablenumber': '740',
      'name': 'Бухгалтерия',
      'Name': 'Заместитель главного бухгалтера'
    },
    {
      'employeeid': 558,
      'fio': 'Горох Дмитрий Борисович',
      'tablenumber': '742',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 559,
      'fio': 'Уварова Светлана Алексеевна',
      'tablenumber': '743',
      'name': 'Отдел технического контроля',
      'Name': 'Мастер контрольный'
    },
    {
      'employeeid': 560,
      'fio': 'Беляев Юрий Александрович',
      'tablenumber': '744',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Мастер'
    },
    {
      'employeeid': 561,
      'fio': 'Калиновский Павел Семёнович',
      'tablenumber': '745',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Фрезеровщик'
    },
    {
      'employeeid': 562,
      'fio': 'Ворожко Виталий Ефремович',
      'tablenumber': '746',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 563,
      'fio': 'Данильчук Алла Ивановна',
      'tablenumber': '747',
      'name': 'Отдел продаж',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 564,
      'fio': 'Чернак Сергей Петрович',
      'tablenumber': '749',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 565,
      'fio': 'Белоноженко Роман Владимирович',
      'tablenumber': '750',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 566,
      'fio': 'Кабанец Сергей Александрович',
      'tablenumber': '751',
      'name': 'Энергетический отдел',
      'Name': 'Машинист компрессорных установок.'
    },
    {
      'employeeid': 567,
      'fio': 'Филатьев Валерий Викторович',
      'tablenumber': '754',
      'name': 'Цех покрытий',
      'Name': 'Мельник эмалевых материалов'
    },
    {
      'employeeid': 568,
      'fio': 'Ярошук Николай Николаевич',
      'tablenumber': '756',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 569,
      'fio': 'Банников Игорь Владимирович',
      'tablenumber': '757',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 570,
      'fio': 'Портянников Виктор Юрьевич',
      'tablenumber': '759',
      'name': 'Цех покрытий',
      'Name': 'Мельник эмалевых материалов'
    },
    {
      'employeeid': 571,
      'fio': 'Жучик Виктор Михайлович',
      'tablenumber': '760',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 572,
      'fio': 'Калюхович Татьяна Федоровна',
      'tablenumber': '761',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 573,
      'fio': 'Тыхнюк Сергей Александрович',
      'tablenumber': '763',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 574,
      'fio': 'Тодорук Вячеслав Леонидович',
      'tablenumber': '764',
      'name': 'Энергетический отдел',
      'Name': 'Оператор котельной'
    },
    {
      'employeeid': 575,
      'fio': 'Мартинкевич Владимир Владимирович',
      'tablenumber': '765',
      'name': 'Бюро автоматизированных систем управления предприятием и информационной безопасности',
      'Name': 'Электромонтер станц.обор.телеф.сети'
    },
    {
      'employeeid': 576,
      'fio': 'Стельмашук Михаил Григорьевич',
      'tablenumber': '767',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик свар.и газоплазморез. обор.'
    },
    {
      'employeeid': 577,
      'fio': 'Сурду Вадим Георгиевич',
      'tablenumber': '768',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 578,
      'fio': 'Забодин Игорь Геннадьевич',
      'tablenumber': '769',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер-электроник'
    },
    {
      'employeeid': 579,
      'fio': 'Несмашных Михаил Вячеславович',
      'tablenumber': '770',
      'name': 'Энергетический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 580,
      'fio': 'Мулярчик Павел Павлович',
      'tablenumber': '771',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 582,
      'fio': 'Хомко Андрей Анатольевич',
      'tablenumber': '773',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 583,
      'fio': 'Козел Сергей Петрович',
      'tablenumber': '774',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 584,
      'fio': 'Волынец Сергей Николаевич',
      'tablenumber': '775',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 585,
      'fio': 'Хевук Иван Николаевич',
      'tablenumber': '776',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь-сантехник'
    },
    {
      'employeeid': 586,
      'fio': 'Ковалевич Павел Витальевич',
      'tablenumber': '777',
      'name': 'Отдел технического контроля',
      'Name': 'Инженер по качеству'
    },
    {
      'employeeid': 587,
      'fio': 'Курапаткин Илья Игоревич',
      'tablenumber': '778',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 588,
      'fio': 'Галаш Галина Михайловна',
      'tablenumber': '779',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 589,
      'fio': 'Филюта Алексей Степанович',
      'tablenumber': '781',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 590,
      'fio': 'Боков Вадим Евгеньевич',
      'tablenumber': '782',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 591,
      'fio': 'Мамедова Татьяна Владимировна',
      'tablenumber': '783',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 592,
      'fio': 'Витко Виктор Васильевич',
      'tablenumber': '784',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 593,
      'fio': 'Сирота Руслан Викторович',
      'tablenumber': '785',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 594,
      'fio': 'Данилюк Виктор Борисович',
      'tablenumber': '789',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 595,
      'fio': 'Пуховский Владимир Петрович',
      'tablenumber': '790',
      'name': 'Энергетический отдел',
      'Name': 'Инженер-электрик'
    },
    {
      'employeeid': 596,
      'fio': 'Андреюк Владимир Степанович',
      'tablenumber': '792',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 597,
      'fio': 'Касенюк Василий Иванович',
      'tablenumber': '793',
      'name': 'Энергетический отдел',
      'Name': 'Мастер'
    },
    {
      'employeeid': 598,
      'fio': 'Димитрукович Василий Михайлович',
      'tablenumber': '794',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 599,
      'fio': 'Зарецкий Сергей Владимирович',
      'tablenumber': '796',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер по ремонту'
    },
    {
      'employeeid': 600,
      'fio': 'Долгер Евгений Владимирович',
      'tablenumber': '797',
      'name': 'Прессово-сварочный цех',
      'Name': 'Начальник цеха'
    },
    {
      'employeeid': 601,
      'fio': 'Мавлянов Вячеслав Сергеевич',
      'tablenumber': '798',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 602,
      'fio': 'Хусанов Дмитрий Александрович',
      'tablenumber': '799',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 603,
      'fio': 'Рудская Любовь Николаевна',
      'tablenumber': '800',
      'name': 'Прессово-сварочный цех',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 604,
      'fio': 'Козлянко Дмитрий Александрович',
      'tablenumber': '801',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 605,
      'fio': 'Концарина Валентина Николаевна',
      'tablenumber': '802',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 606,
      'fio': 'Лысуха Татьяна Владимировна',
      'tablenumber': '803',
      'name': 'Планово-экономический отдел',
      'Name': 'Экономист'
    },
    {
      'employeeid': 607,
      'fio': 'Панько Оксана Григорьевна',
      'tablenumber': '804',
      'name': 'Цех покрытий',
      'Name': 'Распределитель работ'
    },
    {
      'employeeid': 608,
      'fio': 'Романюк Виктор Владимирович',
      'tablenumber': '806',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 609,
      'fio': 'Батура Сергей Владимирович',
      'tablenumber': '807',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 610,
      'fio': 'Ерш Андрей Павлович',
      'tablenumber': '808',
      'name': 'Прессово-сварочный цех',
      'Name': 'Начальник смены'
    },
    {
      'employeeid': 611,
      'fio': 'Данилюк Игорь Николаевич',
      'tablenumber': '809',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 612,
      'fio': 'Готина Жанна Андреевна',
      'tablenumber': '810',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 613,
      'fio': 'Шурак Елена Викторовна',
      'tablenumber': '811',
      'name': 'Прессово-сварочный цех',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 614,
      'fio': 'Левчук Татьяна Михайловна',
      'tablenumber': '813',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 615,
      'fio': 'Галдава Роман',
      'tablenumber': '815',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 616,
      'fio': 'Володина Жанна Владимировна',
      'tablenumber': '816',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 617,
      'fio': 'Мисиюк Сергей Алексеевич',
      'tablenumber': '817',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 619,
      'fio': 'Свидор Людмила Васильевна',
      'tablenumber': '820',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 620,
      'fio': 'Лысый Валерий Павлович',
      'tablenumber': '823',
      'name': 'Прессово-сварочный цех',
      'Name': 'Правильщик на машинах'
    },
    {
      'employeeid': 621,
      'fio': 'Палто Мария Александровна',
      'tablenumber': '824',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 622,
      'fio': 'Качаловская Наталия Алексеевна',
      'tablenumber': '825',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 623,
      'fio': 'Явдосюк Зинаида Васильевна',
      'tablenumber': '826',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 625,
      'fio': 'Семёнчик Владимир Адольфович',
      'tablenumber': '829',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 626,
      'fio': 'Радионов Александр Петрович',
      'tablenumber': '830',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 627,
      'fio': 'Голобоков Виталий Николаевич',
      'tablenumber': '831',
      'name': 'ОМТСиВК склады',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 628,
      'fio': 'Локун Оксана Ивановна',
      'tablenumber': '832',
      'name': 'Лаборатория химического анализа',
      'Name': 'Лаборант химического анализа'
    },
    {
      'employeeid': 629,
      'fio': 'Шибук Юрий Николаевич',
      'tablenumber': '833',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 631,
      'fio': 'Кузнецова Зинаида Николаевна',
      'tablenumber': '835',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 632,
      'fio': 'Чолык Николай Николаевич',
      'tablenumber': '840',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 633,
      'fio': 'Шикота Юрий Александрович',
      'tablenumber': '842',
      'name': 'Цех покрытий',
      'Name': 'Оператор-гальваник на авт.,п_авт. лин.'
    },
    {
      'employeeid': 634,
      'fio': 'Мамедов Ринат Мубаризович',
      'tablenumber': '843',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 635,
      'fio': 'Нистратов Виталий Валерьевич',
      'tablenumber': '846',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 636,
      'fio': 'Грабская Наталья Вячеславовна',
      'tablenumber': '847',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 637,
      'fio': 'Зинкевич Сергей Федорович',
      'tablenumber': '849',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 638,
      'fio': 'Дашкевич Василий Васильевич',
      'tablenumber': '850',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 639,
      'fio': 'Орлова Илона Анатольевна',
      'tablenumber': '852',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 641,
      'fio': 'Михинкевич Сергей Александрович',
      'tablenumber': '854',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-суш.линий и агрег.ст.'
    },
    {
      'employeeid': 642,
      'fio': 'Багнюк Сергей Иванович',
      'tablenumber': '855',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 643,
      'fio': 'Щеголев Олег Александрович',
      'tablenumber': '857',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 644,
      'fio': 'Мозоль Евгений Николаевич',
      'tablenumber': '859',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 645,
      'fio': 'Родина Екатерина Петровна',
      'tablenumber': '860',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 646,
      'fio': 'Хомета Александр Евгеньевич',
      'tablenumber': '861',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь-сантехник'
    },
    {
      'employeeid': 647,
      'fio': 'Грицук Роман Владимирович',
      'tablenumber': '862',
      'name': 'Транспортный участок',
      'Name': 'Слесарь по рем.и обсл.перегруз. машин'
    },
    {
      'employeeid': 648,
      'fio': 'Новиков Юрий Михайлович',
      'tablenumber': '863',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 649,
      'fio': 'Федорук Андрей Фёдорович',
      'tablenumber': '864',
      'name': 'Прессово-сварочный цех',
      'Name': 'Мастер'
    },
    {
      'employeeid': 650,
      'fio': 'Касперович Роман Сергеевич',
      'tablenumber': '865',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 651,
      'fio': 'Максимов Михаил Геннадьевич',
      'tablenumber': '866',
      'name': 'Бюро подготовки производства',
      'Name': 'Инженер по инструменту'
    },
    {
      'employeeid': 652,
      'fio': 'Швайбович Эдуард Вадимович',
      'tablenumber': '868',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 653,
      'fio': 'Алексеюк Юрий Михайлович',
      'tablenumber': '869',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 654,
      'fio': 'Голобоков Евгений Николаевич',
      'tablenumber': '872',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 655,
      'fio': 'Гордецкая Нина Николаевна',
      'tablenumber': '873',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 656,
      'fio': 'Гутик Елена Владимировна',
      'tablenumber': '874',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 657,
      'fio': 'Фисюк Анатолий Михайлович',
      'tablenumber': '875',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 658,
      'fio': 'Балицевич Александр Иванович',
      'tablenumber': '876',
      'name': 'Планово-экономический отдел',
      'Name': 'Экономист'
    },
    {
      'employeeid': 659,
      'fio': 'Кожарин Станислав Сергеевич',
      'tablenumber': '877',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 661,
      'fio': 'Налобин Александр Юрьевич',
      'tablenumber': '879',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 662,
      'fio': 'Гацкевич Юрий Анатольевич',
      'tablenumber': '880',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 663,
      'fio': 'Король Нина Ивановна',
      'tablenumber': '882',
      'name': 'Лаборатория химического анализа',
      'Name': 'Лаборант химического анализа'
    },
    {
      'employeeid': 664,
      'fio': 'Ермолович Людмила Анатольевна',
      'tablenumber': '883',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 665,
      'fio': 'Андросюк Ольга Михайловна',
      'tablenumber': '884',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 666,
      'fio': 'Беляков Александр Михайлович',
      'tablenumber': '885',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 667,
      'fio': 'Колтунов Вадим Олегович',
      'tablenumber': '887',
      'name': 'Отдел продаж',
      'Name': 'Мастер'
    },
    {
      'employeeid': 668,
      'fio': 'Расич Александр Васильевич',
      'tablenumber': '888',
      'name': 'Прессово-сварочный цех',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 669,
      'fio': 'Новиков Денис Юрьевич',
      'tablenumber': '889',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 670,
      'fio': 'Новиков Константин Олегович',
      'tablenumber': '891',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 671,
      'fio': 'Гуторова Светлана Эрнстовна',
      'tablenumber': '892',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 672,
      'fio': 'Бируля Дмитрий Владимирович',
      'tablenumber': '894',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 673,
      'fio': 'Осиюк Николай Николаевич',
      'tablenumber': '895',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 674,
      'fio': 'Патрашенко Виталий Васильевич',
      'tablenumber': '897',
      'name': 'Цех покрытий',
      'Name': 'Рисовальщик эмалями'
    },
    {
      'employeeid': 675,
      'fio': 'Бонда Александр Сергеевич',
      'tablenumber': '900',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 676,
      'fio': 'Котелюк Галина Михайловна',
      'tablenumber': '901',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 677,
      'fio': 'Бурштын Мария Николаевна',
      'tablenumber': '902',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 678,
      'fio': 'Симанюк Олег Олегович',
      'tablenumber': '905',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 679,
      'fio': 'Кошкин Денис Александрович',
      'tablenumber': '907',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 681,
      'fio': 'Дроневич Валерий Кириллович',
      'tablenumber': '909',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 682,
      'fio': 'Ливай  Наталья Сергеевна',
      'tablenumber': '910',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 683,
      'fio': 'Ващук Николай Васильевич',
      'tablenumber': '911',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 684,
      'fio': 'Полешко Мария Адамовна',
      'tablenumber': '913',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 685,
      'fio': 'Панасевич Олег Владимирович',
      'tablenumber': '915',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 686,
      'fio': 'Новик Леонид Владимирович',
      'tablenumber': '916',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 687,
      'fio': 'Стакелюн Виктория Валерьевна',
      'tablenumber': '917',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 690,
      'fio': 'Кацко Олег Николаевич',
      'tablenumber': '921',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 691,
      'fio': 'Климович Олег Николаевич',
      'tablenumber': '923',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 692,
      'fio': 'Головейко Пётр Викторович',
      'tablenumber': '926',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 693,
      'fio': 'Долженков Юрий Александрович',
      'tablenumber': '929',
      'name': 'Бюро автоматизированных систем управления предприятием и информационной безопасности',
      'Name': 'Администратор системный'
    },
    {
      'employeeid': 694,
      'fio': 'Барановская Анастасия Сергеевна',
      'tablenumber': '931',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 695,
      'fio': 'Берчук Валентина Мойсеевна',
      'tablenumber': '932',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 696,
      'fio': 'Ковальчук Олег Иванович',
      'tablenumber': '934',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 697,
      'fio': 'Морозова Ирина Анатольевна',
      'tablenumber': '936',
      'name': 'Планово-экономический отдел',
      'Name': 'Экономист'
    },
    {
      'employeeid': 699,
      'fio': 'Горбачев Антон Евгеньевич',
      'tablenumber': '938',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 700,
      'fio': 'Мартысевич Сергей Алексеевич',
      'tablenumber': '940',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 701,
      'fio': 'Зданевич Татьяна Ивановна',
      'tablenumber': '942',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 702,
      'fio': 'Ковалек Руслан Викторович',
      'tablenumber': '943',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 703,
      'fio': 'Романчиков Павел Викторович',
      'tablenumber': '944',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик свар.и газоплазморез. обор.'
    },
    {
      'employeeid': 704,
      'fio': 'Чабай Сергей Владимирович',
      'tablenumber': '947',
      'name': 'Цех покрытий',
      'Name': 'Рисовальщик эмалями'
    },
    {
      'employeeid': 705,
      'fio': 'Глущук Олег Васильевич',
      'tablenumber': '948',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 706,
      'fio': 'Игнацевич Ирина Николаевна',
      'tablenumber': '949',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 707,
      'fio': 'Струневский Владимир Геннадьевич',
      'tablenumber': '950',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер-электроник'
    },
    {
      'employeeid': 708,
      'fio': 'Синкевич Андрей Янович',
      'tablenumber': '952',
      'name': 'Транспортный участок',
      'Name': 'Аккумуляторщик'
    },
    {
      'employeeid': 709,
      'fio': 'Дроботенко Виталий Александрович',
      'tablenumber': '953',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 710,
      'fio': 'Прокопович Олег Александрович',
      'tablenumber': '955',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 712,
      'fio': 'Мамайко Раиса Ивановна',
      'tablenumber': '957',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 713,
      'fio': 'Кипцевич Ольга Николаевна',
      'tablenumber': '958',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 714,
      'fio': 'Казак Елена Михайловна',
      'tablenumber': '960',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 715,
      'fio': 'Горбачев Александр Николаевич',
      'tablenumber': '961',
      'name': 'Сборочный цех',
      'Name': 'Мастер'
    },
    {
      'employeeid': 716,
      'fio': 'Дуброва Марина Анатольевна',
      'tablenumber': '963',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 717,
      'fio': 'Ливосик Людмила Андреевна',
      'tablenumber': '964',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 718,
      'fio': 'Мосолова Алла Григорьевна',
      'tablenumber': '965',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 719,
      'fio': 'Заморий Татьяна Владимировна',
      'tablenumber': '966',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 720,
      'fio': 'Ступак Ирина Владиславовна',
      'tablenumber': '967',
      'name': 'Сборочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 721,
      'fio': 'Ерохин Валерий Викторович',
      'tablenumber': '968',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 723,
      'fio': 'Литвиненко Владимир Олегович',
      'tablenumber': '970',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 724,
      'fio': 'Бренько Дмитрий Анатольевич',
      'tablenumber': '971',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 725,
      'fio': 'Загорцев Виктор Иванович',
      'tablenumber': '973',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Начальник  отдела охраны'
    },
    {
      'employeeid': 726,
      'fio': 'Кравченко Тамара Андреевна',
      'tablenumber': '974',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 727,
      'fio': 'Лунь Галина Владимировна',
      'tablenumber': '975',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 728,
      'fio': 'Протченко Владимир Михайлович',
      'tablenumber': '976',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 729,
      'fio': 'Слизенко Валентин Феликсович',
      'tablenumber': '978',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 730,
      'fio': 'Филатьев Павел Валерьевич',
      'tablenumber': '979',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 731,
      'fio': 'Гулевич Дмитрий Владимирович',
      'tablenumber': '981',
      'name': 'Сборочный цех',
      'Name': 'Мастер'
    },
    {
      'employeeid': 732,
      'fio': 'Антонович Игорь Олегович',
      'tablenumber': '982',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 733,
      'fio': 'Клюбко Снежана Викторовна',
      'tablenumber': '984',
      'name': 'Цех покрытий',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 734,
      'fio': 'Сергейчева Татьяна Викторовна',
      'tablenumber': '985',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 735,
      'fio': 'Марощук Светлана Константиновна',
      'tablenumber': '986',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 736,
      'fio': 'Андросюк Инна Алексеевна',
      'tablenumber': '987',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 737,
      'fio': 'Смаль Марина Васильевна',
      'tablenumber': '988',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 738,
      'fio': 'Храмцова Алла Константиновна',
      'tablenumber': '989',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 739,
      'fio': 'Прончак Сергей Владимирович',
      'tablenumber': '990',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 740,
      'fio': 'Бобрик Николай Леонидович',
      'tablenumber': '991',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 741,
      'fio': 'Наумик Иван Иванович',
      'tablenumber': '992',
      'name': 'Цех покрытий',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 742,
      'fio': 'Бучукури Владимир Джемалович',
      'tablenumber': '997',
      'name': 'Сборочный цех',
      'Name': 'Мастер'
    },
    {
      'employeeid': 743,
      'fio': 'Карпович Наталья Николаевна',
      'tablenumber': '999',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 744,
      'fio': 'Романюк Светлана Михайловна',
      'tablenumber': '1002',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 745,
      'fio': 'Ефимук Лидия Фёдоровна',
      'tablenumber': '1003',
      'name': 'Прессово-сварочный цех',
      'Name': 'Оператор авт.и полуавт.линий, станков и установок'
    },
    {
      'employeeid': 746,
      'fio': 'Климчук Андрей Григорьевич',
      'tablenumber': '1005',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 747,
      'fio': 'Панасюк Александр Васильевич',
      'tablenumber': '1007',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 748,
      'fio': 'Белый Андрей Валерьевич',
      'tablenumber': '1009',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 749,
      'fio': 'Кухарчук Ольга Петровна',
      'tablenumber': '1011',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 750,
      'fio': 'Долган Сергей Сергеевич',
      'tablenumber': '1012',
      'name': 'Энергетический отдел',
      'Name': 'Машинист компрессорных установок.'
    },
    {
      'employeeid': 751,
      'fio': 'Галян Надежда Никифоровна',
      'tablenumber': '1013',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 752,
      'fio': 'Ивашко Юрий Александрович',
      'tablenumber': '1014',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 753,
      'fio': 'Саханчук Татьяна Вячеславовна',
      'tablenumber': '1018',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 754,
      'fio': 'Радионов Дмитрий Александрович',
      'tablenumber': '1023',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 755,
      'fio': 'Пинчук Максим Петрович',
      'tablenumber': '1025',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 757,
      'fio': 'Добролинский Василий Николаевич',
      'tablenumber': '1027',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 758,
      'fio': 'Полякова Галина Николаевна',
      'tablenumber': '1028',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 759,
      'fio': 'Исаева Юлия Владимировна',
      'tablenumber': '1029',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 760,
      'fio': 'Бербер Иван Николаевич',
      'tablenumber': '1030',
      'name': 'Сборочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 761,
      'fio': 'Корольчук Анна Адамовна',
      'tablenumber': '1034',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 762,
      'fio': 'Мартынчук Дмитрий Николаевич',
      'tablenumber': '1035',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-суш.линий и агрег.ст.'
    },
    {
      'employeeid': 763,
      'fio': 'Хващинский Валентин Александрович',
      'tablenumber': '1036',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 764,
      'fio': 'Горошко Неонила Ивановна',
      'tablenumber': '1037',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 765,
      'fio': 'Соболев Михаил Александрович',
      'tablenumber': '1038',
      'name': 'ОМТСиВК склады',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 766,
      'fio': 'Шевчук Галина Николаевна',
      'tablenumber': '1039',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 767,
      'fio': 'Панасевич Марта Игоревна',
      'tablenumber': '1040',
      'name': 'Канцелярия',
      'Name': 'Зав.канцелярией'
    },
    {
      'employeeid': 768,
      'fio': 'Бурштын Евгений Викторович',
      'tablenumber': '1041',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 769,
      'fio': 'Ничипорук Виктор Сергеевич',
      'tablenumber': '1042',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 770,
      'fio': 'Цишь Станислав Алексеевич',
      'tablenumber': '1043',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 771,
      'fio': 'Предко Владимир Степанович',
      'tablenumber': '1044',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 772,
      'fio': 'Чвыров Дмитрий Алексеевич',
      'tablenumber': '1045',
      'name': 'ОМТСиВК склады',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 773,
      'fio': 'Карпук Виктор Викторович',
      'tablenumber': '1046',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 774,
      'fio': 'Шахназарова Татьяна Игоревна',
      'tablenumber': '1047',
      'name': 'Бюро сервисного обслуживания',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 775,
      'fio': 'Гречаник Елена Владимировна',
      'tablenumber': '1048',
      'name': 'Планово-экономический отдел',
      'Name': 'Экономист'
    },
    {
      'employeeid': 776,
      'fio': 'Заяц Иван Васильевич',
      'tablenumber': '1049',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 777,
      'fio': 'Полховский Андрей Николаевич',
      'tablenumber': '1050',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 778,
      'fio': 'Ируть Денис Александрович',
      'tablenumber': '1051',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 779,
      'fio': 'Ладоненко Ирина Александровна',
      'tablenumber': '1054',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 780,
      'fio': 'Олещеня Сергей Владимирович',
      'tablenumber': '1055',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 781,
      'fio': 'Исаева Татьяна Алексеевна',
      'tablenumber': '1056',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 782,
      'fio': 'Капитан Ирина Сергеевна',
      'tablenumber': '1057',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 783,
      'fio': 'Евсейчук Игорь Владимирович',
      'tablenumber': '1058',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 784,
      'fio': 'Дакало Андрей Михайлович',
      'tablenumber': '1059',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 785,
      'fio': 'Созоник Олег Петрович',
      'tablenumber': '1060',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 786,
      'fio': 'Романюк Олег Анатольевич',
      'tablenumber': '1061',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 787,
      'fio': 'Лариков Олег Викторович',
      'tablenumber': '1062',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 788,
      'fio': 'Москалюк Юрий Михайлович',
      'tablenumber': '1063',
      'name': 'Юридическая группа',
      'Name': 'Юрисконсульт'
    },
    {
      'employeeid': 789,
      'fio': 'Резанович Вадим Николаевич',
      'tablenumber': '1064',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 790,
      'fio': 'Гречный Вячеслав Григорьевич',
      'tablenumber': '1065',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по рем.и обсл.систем вентил.'
    },
    {
      'employeeid': 791,
      'fio': 'Хмель Михаил Юрьевич',
      'tablenumber': '1066',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-сушил.линий и агрег.'
    },
    {
      'employeeid': 793,
      'fio': 'Ярмолович Александр Александрович',
      'tablenumber': '1068',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 794,
      'fio': 'Таканова Любовь Петровна',
      'tablenumber': '1069',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 796,
      'fio': 'Топоровский Сергей Владимирович',
      'tablenumber': '1073',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 797,
      'fio': 'Самосюк Анжелика Александровна',
      'tablenumber': '1074',
      'name': 'Бюро технической документации',
      'Name': 'Техник-технолог'
    },
    {
      'employeeid': 799,
      'fio': 'Кузьмицкий Вадим Владимирович',
      'tablenumber': '1076',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 800,
      'fio': 'Данилюк Александр Владимирович',
      'tablenumber': '1077',
      'name': 'Энергетический отдел',
      'Name': 'Машинист компрессорных установок.'
    },
    {
      'employeeid': 801,
      'fio': 'Печко Максим Иванович',
      'tablenumber': '1078',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 802,
      'fio': 'Головейко Сергей Владимирович',
      'tablenumber': '1079',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 803,
      'fio': 'Захарчук Ольга Леонидовна',
      'tablenumber': '1081',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 804,
      'fio': 'Николайчук Светлана Николаевна',
      'tablenumber': '1082',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 805,
      'fio': 'Глушакова Анастасия Дмитриевна',
      'tablenumber': '1083',
      'name': 'Цех покрытий',
      'Name': 'Распределитель работ'
    },
    {
      'employeeid': 806,
      'fio': 'Хомич Виктор Павлович',
      'tablenumber': '1084',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 807,
      'fio': 'Соловьёв Антон Игоревич',
      'tablenumber': '1085',
      'name': 'Отдел продаж',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 808,
      'fio': 'Копыркина Лилия Ивановна',
      'tablenumber': '1086',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 809,
      'fio': 'Парафенюк Наталья Владимировна',
      'tablenumber': '1087',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 810,
      'fio': 'Малайчик Наталья Григорьевна',
      'tablenumber': '1089',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 811,
      'fio': 'Романюк Александр Иванович',
      'tablenumber': '1090',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 812,
      'fio': 'Малащук Александр Владимирович',
      'tablenumber': '1091',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 813,
      'fio': 'Шокало Ирина Александровна',
      'tablenumber': '1092',
      'name': 'Сборочный цех',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 814,
      'fio': 'Данилюк Алла Леонидовна',
      'tablenumber': '1093',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 815,
      'fio': 'Якушевич Евгений Алексеевич',
      'tablenumber': '1094',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 816,
      'fio': 'Кулешова Людмила Аркадьевна',
      'tablenumber': '1095',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 817,
      'fio': 'Левонюк Наталья Дмитриевна',
      'tablenumber': '1096',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 818,
      'fio': 'Шевченко Андрей Васильевич',
      'tablenumber': '1097',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 819,
      'fio': 'Кривецкий Дмитрий Анатольевич',
      'tablenumber': '1098',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 820,
      'fio': 'Строк Дмитрий Евгеньевич',
      'tablenumber': '1099',
      'name': 'Цех покрытий',
      'Name': 'Рисовальщик эмалями'
    },
    {
      'employeeid': 821,
      'fio': 'Плашко Виктория Васильевна',
      'tablenumber': '1100',
      'name': 'Планово-экономический отдел',
      'Name': 'Экономист'
    },
    {
      'employeeid': 822,
      'fio': 'Ярмоцик Андрей Иванович',
      'tablenumber': '1101',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 823,
      'fio': 'Сивуда Ольга Васильевна',
      'tablenumber': '1102',
      'name': 'Отдел продаж',
      'Name': 'Оператор электр.-вычислительных машин'
    },
    {
      'employeeid': 824,
      'fio': 'Малайчик Евгений Александрович',
      'tablenumber': '1103',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 825,
      'fio': 'Шейникова Светлана Александровна',
      'tablenumber': '1106',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 826,
      'fio': 'Масюк Александр Владимирович',
      'tablenumber': '1107',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 827,
      'fio': 'Лашков Александр Анатольевич',
      'tablenumber': '1108',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 828,
      'fio': 'Желткович Алла Викторовна',
      'tablenumber': '1109',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 829,
      'fio': 'Засимович Денис Анатольевич',
      'tablenumber': '1110',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 830,
      'fio': 'Богуць Сергей Павлович',
      'tablenumber': '1111',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 831,
      'fio': 'Палто Сергей Вениаминович',
      'tablenumber': '1116',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 832,
      'fio': 'Деренчук Вячеслав Васильевич',
      'tablenumber': '1117',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электрогазосварщик'
    },
    {
      'employeeid': 833,
      'fio': 'Витрук Виталий Николаевич',
      'tablenumber': '1119',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 834,
      'fio': 'Масайло Владимир Георгиевич',
      'tablenumber': '1120',
      'name': 'Прессово-сварочный цех',
      'Name': 'Оператор авт.и полуавт. линий ХШО'
    },
    {
      'employeeid': 835,
      'fio': 'Диденко Александр Валерьевич',
      'tablenumber': '1121',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 836,
      'fio': 'Безняков Евгений Николаевич',
      'tablenumber': '1123',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 837,
      'fio': 'Телипко Вера Михайловна',
      'tablenumber': '1125',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 839,
      'fio': 'Рытов Валерий Евгеньевич',
      'tablenumber': '1130',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер-электрик'
    },
    {
      'employeeid': 840,
      'fio': 'Степанец Виктор Степанович',
      'tablenumber': '1131',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 841,
      'fio': 'Хамицевич Андрей Николаевич',
      'tablenumber': '1133',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 844,
      'fio': 'Замушинский Сергей Александрович',
      'tablenumber': '1136',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 845,
      'fio': 'Васильев Василий Иванович',
      'tablenumber': '1137',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 846,
      'fio': 'Петручик Андрей Владимирович',
      'tablenumber': '1140',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 847,
      'fio': 'Шевцова Любовь Викторовна',
      'tablenumber': '1141',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 848,
      'fio': 'Воронка Наталья Александровна',
      'tablenumber': '1142',
      'name': 'Бюро сервисного обслуживания',
      'Name': 'Специалист по послепродажному обслуживанию'
    },
    {
      'employeeid': 849,
      'fio': 'Петручик Вячеслав Иванович',
      'tablenumber': '1143',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 850,
      'fio': 'Логинов Сергей Фёдорович',
      'tablenumber': '1144',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 851,
      'fio': 'Дымар Вероника Викторовна',
      'tablenumber': '1145',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 852,
      'fio': 'Натура Светлана Ефимовна',
      'tablenumber': '1146',
      'name': 'Бюро технической документации',
      'Name': 'Оператор копиров. и множит. машин'
    },
    {
      'employeeid': 853,
      'fio': 'Мироненко Ирина Николаевна',
      'tablenumber': '1147',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 854,
      'fio': 'Куц Александр Степанович',
      'tablenumber': '1148',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 855,
      'fio': 'Тыцик Юрий Васильевич',
      'tablenumber': '1150',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 856,
      'fio': 'Фабишевский Дмитрий Чеславович',
      'tablenumber': '1153',
      'name': 'Отдел продаж',
      'Name': 'Мастер'
    },
    {
      'employeeid': 857,
      'fio': 'Мещанчук Валентина Самуиловна',
      'tablenumber': '1154',
      'name': 'ОМТСиВК склады',
      'Name': 'Уборщик служебныж помещений'
    },
    {
      'employeeid': 858,
      'fio': 'Ратайко Маргарита Михайловна',
      'tablenumber': '1155',
      'name': 'Энергетический отдел',
      'Name': 'Инженер-энергетик'
    },
    {
      'employeeid': 859,
      'fio': 'Момот Сергей Петрович',
      'tablenumber': '1156',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 860,
      'fio': 'Трушко Виктор Леонтьевич',
      'tablenumber': '1158',
      'name': 'ОМТСиВК склады',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 861,
      'fio': 'Плужник Дмитрий Сергеевич',
      'tablenumber': '1159',
      'name': 'ОМТСиВК склады',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 862,
      'fio': 'Сушко Иван Иванович',
      'tablenumber': '1161',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 863,
      'fio': 'Дец Андрей Владимирович',
      'tablenumber': '1164',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 864,
      'fio': 'Мартышевич Сергей Анатольевич',
      'tablenumber': '1165',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 865,
      'fio': 'Артысюк Екатерина Алексеевна',
      'tablenumber': '1166',
      'name': 'Отдел кадров',
      'Name': 'Инспектор по кадрам'
    },
    {
      'employeeid': 866,
      'fio': 'Омельянюк Алексей Валентинович',
      'tablenumber': '1167',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 867,
      'fio': 'Калинин Александр Вячеславович',
      'tablenumber': '1168',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 868,
      'fio': 'Левонюк Артур Владимирович',
      'tablenumber': '1169',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 869,
      'fio': 'Кривнюк Геннадий Степанович',
      'tablenumber': '1170',
      'name': 'Цех покрытий',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 870,
      'fio': 'Шейда Ирина Петровна',
      'tablenumber': '1171',
      'name': 'Прессово-сварочный цех',
      'Name': 'Распределитель работ'
    },
    {
      'employeeid': 871,
      'fio': 'Абрамчук Артём Николаевич',
      'tablenumber': '1172',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 872,
      'fio': 'Самойлюк Александр Анатольевич',
      'tablenumber': '1173',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 873,
      'fio': 'Ковалевич Геннадий Васильевич',
      'tablenumber': '1174',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 874,
      'fio': 'Ошуркевич Елена Викторовна',
      'tablenumber': '1175',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 875,
      'fio': 'Емельяшин Игорь Васильевич',
      'tablenumber': '1176',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по КИПиА'
    },
    {
      'employeeid': 876,
      'fio': 'Бушук Николай Михайлович',
      'tablenumber': '1177',
      'name': 'ОМТСиВК склады',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 877,
      'fio': 'Магомедов Евгений Игоревич',
      'tablenumber': '1179',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 878,
      'fio': 'Бухта Владимир Владимирович',
      'tablenumber': '1185',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 879,
      'fio': 'Горошко Владислав Иванович',
      'tablenumber': '1186',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 880,
      'fio': 'Кутейников Леонид Алексеевич',
      'tablenumber': '1187',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 881,
      'fio': 'Винников Евгений Владимирович',
      'tablenumber': '1188',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 883,
      'fio': 'Дмитрук Сергей Сергеевич',
      'tablenumber': '1190',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 884,
      'fio': 'Кугач Руслан Александрович',
      'tablenumber': '1192',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 885,
      'fio': 'Бойко Сергей Александрович',
      'tablenumber': '1193',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 886,
      'fio': 'Глушков Юрий Валентинович',
      'tablenumber': '1194',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 887,
      'fio': 'Грузинский Вадим Владимирович',
      'tablenumber': '1195',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 888,
      'fio': 'Куцевич Иван Андреевич',
      'tablenumber': '1196',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 889,
      'fio': 'Петрова Елена Николаевна',
      'tablenumber': '1199',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 890,
      'fio': 'Новиков Юрий Александрович',
      'tablenumber': '1201',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 891,
      'fio': 'Жук Вадим Сергеевич',
      'tablenumber': '1202',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 892,
      'fio': 'Кобец Кристина Геннадьевна',
      'tablenumber': '1203',
      'name': 'Отдел кадров',
      'Name': 'Начальник отдела кадров'
    },
    {
      'employeeid': 894,
      'fio': 'Бенда Анатолий Николаевич',
      'tablenumber': '1205',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 895,
      'fio': 'Кухарчук Олег Александрович',
      'tablenumber': '1206',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 896,
      'fio': 'Новик Вадим Николаевич',
      'tablenumber': '1207',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 897,
      'fio': 'Марчук Вадим Валерьевич',
      'tablenumber': '1208',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 898,
      'fio': 'Бережной Тарас Николаевич',
      'tablenumber': '1209',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 899,
      'fio': 'Равич Дмитрий Васильевич',
      'tablenumber': '1210',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 900,
      'fio': 'Лаевский Сергей Петрович',
      'tablenumber': '1211',
      'name': 'Энергетический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 901,
      'fio': 'Назарук Вячеслав Валерьевич',
      'tablenumber': '1212',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 902,
      'fio': 'Ковальчук Игорь Сергеевич',
      'tablenumber': '1213',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 903,
      'fio': 'Макарова Ирина Александровна',
      'tablenumber': '1214',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 905,
      'fio': 'Пухнаревич Анатолий Иванович',
      'tablenumber': '1217',
      'name': 'Энергетический отдел',
      'Name': 'Электрогазосварщик'
    },
    {
      'employeeid': 906,
      'fio': 'Макаревич Василий Степанович',
      'tablenumber': '1218',
      'name': 'Сборочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 907,
      'fio': 'Мосиевич Виталий Александрович',
      'tablenumber': '1219',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 909,
      'fio': 'Боярчук Виталий Анатольевич',
      'tablenumber': '1222',
      'name': 'Бюро подготовки производства',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 910,
      'fio': 'Савич Андрей Николаевич',
      'tablenumber': '1223',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 911,
      'fio': 'Кравчук Константин Александрович',
      'tablenumber': '1224',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 912,
      'fio': 'Кравчук Олег Николаевич',
      'tablenumber': '1225',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 913,
      'fio': 'Дмитрук Светлана Николаевна',
      'tablenumber': '1226',
      'name': 'Лаборатория химического анализа',
      'Name': 'Лаборант химического анализа'
    },
    {
      'employeeid': 914,
      'fio': 'Кучко Евгений Александрович',
      'tablenumber': '1227',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 915,
      'fio': 'Болдырев Александр Александрович',
      'tablenumber': '1228',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 916,
      'fio': 'Холяков Сергей Викторович',
      'tablenumber': '1229',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 917,
      'fio': 'Самосюк Сергей Николаевич',
      'tablenumber': '1230',
      'name': 'Отдел организации труда и заработной платы',
      'Name': 'Инж.по орг.и норм.труда'
    },
    {
      'employeeid': 918,
      'fio': 'Поливко Владимир Иванович',
      'tablenumber': '1232',
      'name': 'Энергетический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 919,
      'fio': 'Напреенко Сергей Михайлович',
      'tablenumber': '1233',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 920,
      'fio': 'Литвинко Анжела Алексеевна',
      'tablenumber': '1234',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 921,
      'fio': 'Тихонова Ольга Васильевна',
      'tablenumber': '1237',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 922,
      'fio': 'Кузьмич Анна Викторовна',
      'tablenumber': '1238',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 923,
      'fio': 'Евстратов Владимир Витальевич',
      'tablenumber': '1239',
      'name': 'Транспортный участок',
      'Name': 'Аккумуляторщик'
    },
    {
      'employeeid': 924,
      'fio': 'Бубела Виктор Бенедиктович',
      'tablenumber': '1240',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 925,
      'fio': 'Багнюк Иван Иванович',
      'tablenumber': '1241',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-суш.линий и агрег.ст.'
    },
    {
      'employeeid': 926,
      'fio': 'Набиев Васиф Ариф Оглы',
      'tablenumber': '1242',
      'name': 'Энергетический отдел',
      'Name': 'Заместитель начальника отдела'
    },
    {
      'employeeid': 927,
      'fio': 'Сидоров Игорь Валентинович',
      'tablenumber': '1243',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 928,
      'fio': 'Семёнов Юрий Васильевич',
      'tablenumber': '1244',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 929,
      'fio': 'Шафрановский Павел Владимирович',
      'tablenumber': '1245',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 930,
      'fio': 'Чвыров Алексей Алексеевич',
      'tablenumber': '1247',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 931,
      'fio': 'Майга Игорь Эдмундасович',
      'tablenumber': '1248',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 932,
      'fio': 'Хиль Игорь Михайлович',
      'tablenumber': '1249',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 933,
      'fio': 'Куликов Семён Владимирович',
      'tablenumber': '1251',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 934,
      'fio': 'Денисюк Виталий Петрович',
      'tablenumber': '1252',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 935,
      'fio': 'Зинович Александр Александрович',
      'tablenumber': '1253',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 936,
      'fio': 'Зуевский Сергей Витальевич',
      'tablenumber': '1254',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 937,
      'fio': 'Антонюк Виктория Викторовна',
      'tablenumber': '1255',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 938,
      'fio': 'Пшеничный Александр Михайлович',
      'tablenumber': '1256',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 939,
      'fio': 'Зайченко Евгений Евгеньевич',
      'tablenumber': '1257',
      'name': 'Администрация',
      'Name': 'Инженер по гражданской обороне и чрезвычайным ситуациям'
    },
    {
      'employeeid': 940,
      'fio': 'Тихонюк Денис Анатольевич',
      'tablenumber': '1258',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 942,
      'fio': 'Бойко Денис Николаевич',
      'tablenumber': '1260',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 943,
      'fio': 'Бойко Максим Николаевич',
      'tablenumber': '1261',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 944,
      'fio': 'Вощула Сергей Степанович',
      'tablenumber': '1263',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 945,
      'fio': 'Сирота Михаил Викторович',
      'tablenumber': '1264',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 946,
      'fio': 'Жолнерчук Максим Сергеевич',
      'tablenumber': '1265',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 947,
      'fio': 'Постник Татьяна Ивановна',
      'tablenumber': '1266',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 948,
      'fio': 'Овсяник Сергей Викторович',
      'tablenumber': '1267',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электрогазосварщик'
    },
    {
      'employeeid': 949,
      'fio': 'Скиндер Олег Николаевич',
      'tablenumber': '1268',
      'name': 'Цех покрытий',
      'Name': 'Оператор авт.и полуавт.линий, станков и установок'
    },
    {
      'employeeid': 950,
      'fio': 'Шендюк Владимир Николаевич',
      'tablenumber': '1269',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 951,
      'fio': 'Наумик Сергей Иванович',
      'tablenumber': '1270',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 952,
      'fio': 'Логунов Александр Степанович',
      'tablenumber': '1271',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-сушил.линий и агрег.'
    },
    {
      'employeeid': 953,
      'fio': 'Кичко Лариса Ивановна',
      'tablenumber': '1272',
      'name': 'Бюро стандартизации и сертификации',
      'Name': 'Инженер по стандартизации и сертификации'
    },
    {
      'employeeid': 954,
      'fio': 'Бобель Артём Николаевич',
      'tablenumber': '1273',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 955,
      'fio': 'Божко Алексей Анатольевич',
      'tablenumber': '1274',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 956,
      'fio': 'Бабенко Тамара Владимировна',
      'tablenumber': '1275',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 957,
      'fio': 'Алябьев Дмитрий Валерьевич',
      'tablenumber': '1276',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 958,
      'fio': 'Боброва Оксана Ивановна',
      'tablenumber': '1277',
      'name': 'Цех покрытий',
      'Name': 'Инженер по подготовке производства'
    },
    {
      'employeeid': 959,
      'fio': 'Зайцев Павел Николаевич',
      'tablenumber': '1278',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 960,
      'fio': 'Бойко Дмитрий Васильевич',
      'tablenumber': '1279',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 961,
      'fio': 'Галиевский Александр Викторович',
      'tablenumber': '1280',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 963,
      'fio': 'Андронович Валентина Константиновна',
      'tablenumber': '1282',
      'name': 'Прессово-сварочный цех',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 964,
      'fio': 'Осипук Ирина Васильевна',
      'tablenumber': '1283',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 965,
      'fio': 'Салапура Роман Викторович',
      'tablenumber': '1284',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 966,
      'fio': 'Масло Пётр Сидорович',
      'tablenumber': '1285',
      'name': 'Транспортный участок',
      'Name': 'Аккумуляторщик'
    },
    {
      'employeeid': 967,
      'fio': 'Ровнов Павел Анатольевич',
      'tablenumber': '1286',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 968,
      'fio': 'Гедько Оксана Николаевна',
      'tablenumber': '1287',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 969,
      'fio': 'Липовцев Павел Валерьевич',
      'tablenumber': '1288',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 970,
      'fio': 'Кульба Александр Валерьевич',
      'tablenumber': '1289',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 971,
      'fio': 'Петручик Николай Павлович',
      'tablenumber': '1290',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 972,
      'fio': 'Солдатов Дмитрий Александрович',
      'tablenumber': '1291',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 973,
      'fio': 'Люлькович Николай Афанасьевич',
      'tablenumber': '1294',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 974,
      'fio': 'Якимчук Александр Михайлович',
      'tablenumber': '1295',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 975,
      'fio': 'Машкин Сергей Геннадьевич',
      'tablenumber': '1296',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 976,
      'fio': 'Климовец Юрий Анатольевич',
      'tablenumber': '1297',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 978,
      'fio': 'Курелюк Надежда Анатольевна',
      'tablenumber': '1300',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 979,
      'fio': 'Ярмошук Вадим Вячеславович',
      'tablenumber': '1301',
      'name': 'Цех покрытий',
      'Name': 'Оператор-гальваник на авт.,п_авт. лин.'
    },
    {
      'employeeid': 980,
      'fio': 'Князева Валентина Мубаризовна',
      'tablenumber': '1302',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 981,
      'fio': 'Пушкарев Андрей Владимирович',
      'tablenumber': '1303',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 982,
      'fio': 'Иванов Евгений Николаевич',
      'tablenumber': '1304',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 983,
      'fio': 'Хмурец Игорь Леонидович',
      'tablenumber': '1305',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-сушил.линий и агрег.'
    },
    {
      'employeeid': 984,
      'fio': 'Богдан Альбина Александровна',
      'tablenumber': '1306',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 985,
      'fio': 'Солдатов Александр Федорович',
      'tablenumber': '1307',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 986,
      'fio': 'Курилюк Вадим Валентинович',
      'tablenumber': '1308',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Токарь'
    },
    {
      'employeeid': 987,
      'fio': 'Угляница Олег Викторович',
      'tablenumber': '1309',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 988,
      'fio': 'Толстоухова Елена Александровна',
      'tablenumber': '1310',
      'name': 'Прессово-сварочный цех',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 989,
      'fio': 'Дейнега Виктор Иванович',
      'tablenumber': '1311',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 990,
      'fio': 'Побылец Алла Ивановна',
      'tablenumber': '1312',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 991,
      'fio': 'Крук Виталий Анатольевич',
      'tablenumber': '1313',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 992,
      'fio': 'Артихович Галина Анатольевна',
      'tablenumber': '1314',
      'name': 'Технический отдел',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 993,
      'fio': 'Бурак Андрей Викторович',
      'tablenumber': '1315',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 994,
      'fio': 'Никулин Александр Анатольевич',
      'tablenumber': '1316',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 995,
      'fio': 'Замула Константин Викторович',
      'tablenumber': '1317',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 997,
      'fio': 'Яковинич Олег Александрович',
      'tablenumber': '1319',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 998,
      'fio': 'Антончик Александр Викторович',
      'tablenumber': '1320',
      'name': 'Цех покрытий',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 999,
      'fio': 'Радцевич Александр Юрьевич',
      'tablenumber': '1321',
      'name': 'Цех покрытий',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1000,
      'fio': 'Борисюк Валерий Иванович',
      'tablenumber': '1322',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1001,
      'fio': 'Иванов Илья Викторович',
      'tablenumber': '1323',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1002,
      'fio': 'Струневский Руслан Геннадьевич',
      'tablenumber': '1324',
      'name': 'Бюро автоматизированных систем управления предприятием и информационной безопасности',
      'Name': 'Администратор системный'
    },
    {
      'employeeid': 1003,
      'fio': 'Алексеюк Сергей Григорьевич',
      'tablenumber': '1325',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 1004,
      'fio': 'Климук Виктор Иванович',
      'tablenumber': '1326',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1005,
      'fio': 'Мартысюк Дмитрий Анатольевич',
      'tablenumber': '1327',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1006,
      'fio': 'Морева Светлана Вячеславовна',
      'tablenumber': '1328',
      'name': 'Отдел капитального строительства',
      'Name': 'Инженер по организации эксплуат.и рем.зд.сооруж.'
    },
    {
      'employeeid': 1007,
      'fio': 'Лукьянчук Пётр Степанович',
      'tablenumber': '1329',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Токарь'
    },
    {
      'employeeid': 1008,
      'fio': 'Битюцкий Павел Юрьевич',
      'tablenumber': '1330',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1009,
      'fio': 'Пилютик Александр Анатольевич',
      'tablenumber': '1331',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1010,
      'fio': 'Денищик Андрей Сергеевич',
      'tablenumber': '1332',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1011,
      'fio': 'Коцюбко Анна Леонидовна',
      'tablenumber': '1333',
      'name': 'Отдел продаж',
      'Name': 'Техник'
    },
    {
      'employeeid': 1012,
      'fio': 'Тимошенко Алексей Сергеевич',
      'tablenumber': '1334',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1013,
      'fio': 'Шиманович Николай Николаевич',
      'tablenumber': '1335',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1014,
      'fio': 'Замилюк Наталья Анатольевна',
      'tablenumber': '1336',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1015,
      'fio': 'Худоногов Роман Викторович',
      'tablenumber': '1337',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1016,
      'fio': 'Санчук Сергей Олегович',
      'tablenumber': '1338',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1017,
      'fio': 'Шелюто Алексей Александрович',
      'tablenumber': '1339',
      'name': 'Бюро сервисного обслуживания',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 1018,
      'fio': 'Буртик Виктор Михайлович',
      'tablenumber': '1340',
      'name': 'Технический отдел',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 1019,
      'fio': 'Алябьев Денис Валерьевич',
      'tablenumber': '1341',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 1020,
      'fio': 'Полищук Иван Сергеевич',
      'tablenumber': '1342',
      'name': 'Сборочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 1021,
      'fio': 'Костючик Денис Викторович',
      'tablenumber': '1343',
      'name': 'Отдел продаж',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1022,
      'fio': 'Ополько Татьяна Марьяновна',
      'tablenumber': '1344',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1023,
      'fio': 'Железная Алеся Александровна',
      'tablenumber': '1345',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 1024,
      'fio': 'Гоза Максим Анатольевич',
      'tablenumber': '1346',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1025,
      'fio': 'Щедров Георгий Анатольевич',
      'tablenumber': '1347',
      'name': 'Отдел продаж',
      'Name': 'Мастер'
    },
    {
      'employeeid': 1027,
      'fio': 'Бесчастный Евгений Вячеславович',
      'tablenumber': '1349',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1028,
      'fio': 'Курилюк Екатерина Васильевна',
      'tablenumber': '1350',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1029,
      'fio': 'Климук Татьяна Константиновна',
      'tablenumber': '1351',
      'name': 'Группа по учету и таможенному оформлению',
      'Name': 'Специалист по таможенному оформлению'
    },
    {
      'employeeid': 1030,
      'fio': 'Ломако Юрий Леонидович',
      'tablenumber': '1352',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1031,
      'fio': 'Рахлей Виталий Викторович',
      'tablenumber': '1353',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1032,
      'fio': 'Зворыкин Алексей Михайлович',
      'tablenumber': '1354',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1033,
      'fio': 'Сергеев Александр Николаевич',
      'tablenumber': '1355',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1034,
      'fio': 'Антонюк Вадим Сергеевич',
      'tablenumber': '1356',
      'name': 'Транспортный участок',
      'Name': 'Аккумуляторщик'
    },
    {
      'employeeid': 1035,
      'fio': 'Черезов Александр Васильевич',
      'tablenumber': '1357',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1036,
      'fio': 'Козлов Евгений Викторович',
      'tablenumber': '1358',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-суш.линий и агрег.ст.'
    },
    {
      'employeeid': 1037,
      'fio': 'Савельев Дмитрий Олегович',
      'tablenumber': '1359',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1038,
      'fio': 'Юревич Светлана Романовна',
      'tablenumber': '1360',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1039,
      'fio': 'Захарчук Александр Анатольевич',
      'tablenumber': '1361',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1040,
      'fio': 'Гапоненко Вячеслав Станиславович',
      'tablenumber': '1363',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1041,
      'fio': 'Сашко Максим Владимирович',
      'tablenumber': '1364',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1042,
      'fio': 'Кушнерук Ольга Викторовна',
      'tablenumber': '1365',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 1043,
      'fio': 'Прокопчук Алла Ивановна',
      'tablenumber': '1366',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1044,
      'fio': 'Роик Татьяна Петровна',
      'tablenumber': '1367',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 1045,
      'fio': 'Рыжова Виктория Александровна',
      'tablenumber': '1368',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1046,
      'fio': 'Крикота Юлия Анатольевна',
      'tablenumber': '1369',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1047,
      'fio': 'Рохацевич Наталия Станиславовна',
      'tablenumber': '1370',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1048,
      'fio': 'Жукович Валерий Григорьевич',
      'tablenumber': '1371',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 1049,
      'fio': 'Сайко Николай Михайлович',
      'tablenumber': '1372',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1050,
      'fio': 'Павлючук Андрей Анатольевич',
      'tablenumber': '1373',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Мастер'
    },
    {
      'employeeid': 1051,
      'fio': 'Кузьмицкий Степан Петрович',
      'tablenumber': '1374',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 1052,
      'fio': 'Хведынич Татьяна Викторовна',
      'tablenumber': '1375',
      'name': 'Прессово-сварочный цех',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1053,
      'fio': 'Дубовик Андрей Леонидович',
      'tablenumber': '1377',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1054,
      'fio': 'Лукашевич Александр Николаевич',
      'tablenumber': '1379',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по экспл.и рем.газ.оборудов.'
    },
    {
      'employeeid': 1055,
      'fio': 'Пашкевич Михаил Николаевич',
      'tablenumber': '1384',
      'name': 'Энергетический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 1056,
      'fio': 'Прокурат Евгений Арсеньевич',
      'tablenumber': '1385',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1057,
      'fio': 'Максименко Андрей Владимирович',
      'tablenumber': '1386',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1058,
      'fio': 'Селивестрова Марина Павловна',
      'tablenumber': '1387',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1059,
      'fio': 'Власова Люция Станиславовна',
      'tablenumber': '1390',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1060,
      'fio': 'Чекотыло Сергей Александрович',
      'tablenumber': '1391',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1061,
      'fio': 'Гапонюк Вадим Иванович',
      'tablenumber': '1392',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 1062,
      'fio': 'Бобрук Александр Анатольевич',
      'tablenumber': '1394',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1063,
      'fio': 'Лишик Павел Николаевич',
      'tablenumber': '1395',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1064,
      'fio': 'Перунов Андрей Александрович',
      'tablenumber': '1396',
      'name': 'Прессово-сварочный цех',
      'Name': 'Мастер'
    },
    {
      'employeeid': 1065,
      'fio': 'Пызик Виталий Евгеньевич',
      'tablenumber': '1397',
      'name': 'Энергетический отдел',
      'Name': 'Оператор пульта управления оборудованием жилых и общественных зданий'
    },
    {
      'employeeid': 1066,
      'fio': 'Полищук Евгений Викторович',
      'tablenumber': '1398',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1067,
      'fio': 'Хомицкий Владимир Владимирович',
      'tablenumber': '1399',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1068,
      'fio': 'Шевчик Михаил Алексеевич',
      'tablenumber': '1400',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Фрезеровщик'
    },
    {
      'employeeid': 1069,
      'fio': 'Карпучик Александр Александрович',
      'tablenumber': '1401',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1070,
      'fio': 'Швайко Юрий Николаевич',
      'tablenumber': '1402',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 1071,
      'fio': 'Чураков Константин Юрьевич',
      'tablenumber': '1403',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь-сантехник'
    },
    {
      'employeeid': 1072,
      'fio': 'Ярмолик Ольга Николаевна',
      'tablenumber': '1404',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1073,
      'fio': 'Бурсевич Владимир Александрович',
      'tablenumber': '1405',
      'name': 'Энергетический отдел',
      'Name': 'Машинист холодильных установок.'
    },
    {
      'employeeid': 1074,
      'fio': 'Островский Николай Михайлович',
      'tablenumber': '1408',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь-сантехник'
    },
    {
      'employeeid': 1075,
      'fio': 'Ладченко Александр Леонидович',
      'tablenumber': '1409',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1076,
      'fio': 'Макаревич Александр Петрович',
      'tablenumber': '1412',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по изг.дет.и узл.систем вент. и пневмотранспорта'
    },
    {
      'employeeid': 1077,
      'fio': 'Малаховский Генрих Сбигневич',
      'tablenumber': '1413',
      'name': 'Энергетический отдел',
      'Name': 'Машинист компрессорных установок.'
    },
    {
      'employeeid': 1078,
      'fio': 'Данилюк Максим Александрович',
      'tablenumber': '1414',
      'name': 'Энергетический отдел',
      'Name': 'Мастер'
    },
    {
      'employeeid': 1079,
      'fio': 'Дрич Максим Вадимович',
      'tablenumber': '1415',
      'name': 'Отдел организации труда и заработной платы',
      'Name': 'Инж.по орг.и норм.труда'
    },
    {
      'employeeid': 1080,
      'fio': 'Марзан Дмитрий Николаевич',
      'tablenumber': '1416',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1081,
      'fio': 'Зинович Валентина Семёновна',
      'tablenumber': '1417',
      'name': 'Бюро технической документации',
      'Name': 'Оператор копиров. и множит. машин'
    },
    {
      'employeeid': 1082,
      'fio': 'Левчук Александр Александрович',
      'tablenumber': '1418',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1083,
      'fio': 'Абрамчук Василий Георгиевич',
      'tablenumber': '1421',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1084,
      'fio': 'Ермаков Александр Анатольевич',
      'tablenumber': '1424',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1085,
      'fio': 'Протасовицкая Наталья Михайловна',
      'tablenumber': '1425',
      'name': 'Лаборатория химического анализа',
      'Name': 'Начальник лаборатории'
    },
    {
      'employeeid': 1086,
      'fio': 'Ширченко Сергей Валерьевич',
      'tablenumber': '1426',
      'name': 'Планово-экономический отдел',
      'Name': 'Экономист'
    },
    {
      'employeeid': 1087,
      'fio': 'Таруц Дмитрий Евгеньевич',
      'tablenumber': '1427',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1088,
      'fio': 'Колтуневич Татьяна Григорьевна',
      'tablenumber': '1428',
      'name': 'Отдел охраны труда и экологии',
      'Name': 'Инженер по охране труда'
    },
    {
      'employeeid': 1089,
      'fio': 'Гегеня Николай Иванович',
      'tablenumber': '1429',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1091,
      'fio': 'Рогожин Андрей Михайлович',
      'tablenumber': '1431',
      'name': 'Производственно-диспетчерский отдел',
      'Name': 'Заместитель начальника отдела'
    },
    {
      'employeeid': 1092,
      'fio': 'Горун Василий Степанович',
      'tablenumber': '1432',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 1093,
      'fio': 'Грищук Андрей Васильевич',
      'tablenumber': '1433',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1094,
      'fio': 'Фисенко Степан Александрович',
      'tablenumber': '1434',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1095,
      'fio': 'Макаревич Сергей Николаевич',
      'tablenumber': '1436',
      'name': 'Сборочный цех',
      'Name': 'Инженер по подготовке производства'
    },
    {
      'employeeid': 1096,
      'fio': 'Ларченко Александра Викторовна',
      'tablenumber': '1437',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1097,
      'fio': 'Грицук Дмитрий Григорьевич',
      'tablenumber': '1438',
      'name': 'Отдел продаж',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1098,
      'fio': 'Гречный Виктор Вячеславович',
      'tablenumber': '1439',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 1099,
      'fio': 'Хвалько Ольга Георгиевна',
      'tablenumber': '1441',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1100,
      'fio': 'Климович Николай Петрович',
      'tablenumber': '1442',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по рем.и обсл.систем вентил.'
    },
    {
      'employeeid': 1101,
      'fio': 'Куцев Игорь Анатольевич',
      'tablenumber': '1443',
      'name': 'Энергетический отдел',
      'Name': 'Футеровщик'
    },
    {
      'employeeid': 1102,
      'fio': 'Вишневский Владимир Сергеевич',
      'tablenumber': '1444',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по КИПиА'
    },
    {
      'employeeid': 1103,
      'fio': 'Дедюхин Андрей Андреевич',
      'tablenumber': '1445',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1104,
      'fio': 'Угляница Иван Викторович',
      'tablenumber': '1446',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 1105,
      'fio': 'Мармыш Алексей Юльянович',
      'tablenumber': '1447',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 1106,
      'fio': 'Арцименя Елена Сергеевна',
      'tablenumber': '1448',
      'name': 'Канцелярия',
      'Name': 'Зав.канцелярией'
    },
    {
      'employeeid': 1107,
      'fio': 'Пышков Владимир Владимирович',
      'tablenumber': '1449',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1108,
      'fio': 'Кожемякин Михаил Николаевич',
      'tablenumber': '1450',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1109,
      'fio': 'Хомич Иван Иванович',
      'tablenumber': '1451',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1110,
      'fio': 'Максимук Юрий Леонидович',
      'tablenumber': '1452',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Заместитель начальника отдела'
    },
    {
      'employeeid': 1111,
      'fio': 'Лахтюк Николай Лукич',
      'tablenumber': '1453',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Токарь'
    },
    {
      'employeeid': 1112,
      'fio': 'Яковчик Иван Фёдорович',
      'tablenumber': '1454',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по экспл.и рем.газ.оборудов.'
    },
    {
      'employeeid': 1113,
      'fio': 'Морозова Ольга Анатольевна',
      'tablenumber': '1455',
      'name': 'Бюро технической документации',
      'Name': 'Техник-технолог'
    },
    {
      'employeeid': 1114,
      'fio': 'Новицкий Александр Викторович',
      'tablenumber': '1456',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1115,
      'fio': 'Денисюк Виктор Владимирович',
      'tablenumber': '1457',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1116,
      'fio': 'Балиевич Сергей Павлович',
      'tablenumber': '1458',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1117,
      'fio': 'Павлович Игорь Петрович',
      'tablenumber': '1459',
      'name': 'Прессово-сварочный цех',
      'Name': 'Оператор авт.и полуавт. линий ХШО'
    },
    {
      'employeeid': 1118,
      'fio': 'Свинтак Владимир Иванович',
      'tablenumber': '1460',
      'name': 'Хозяйственный участок',
      'Name': 'Мастер'
    },
    {
      'employeeid': 1119,
      'fio': 'Мизевич Андрей Валентинович',
      'tablenumber': '1461',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1120,
      'fio': 'Тимошук Александр Иванович',
      'tablenumber': '1462',
      'name': 'Прессово-сварочный цех',
      'Name': 'Мастер'
    },
    {
      'employeeid': 1121,
      'fio': 'Макаренко Дмитрий Александрович',
      'tablenumber': '1463',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1122,
      'fio': 'Олещеня Игорь Николаевич',
      'tablenumber': '1464',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1123,
      'fio': 'Крюков Дмитрий Владимирович',
      'tablenumber': '1465',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1124,
      'fio': 'Коваль Александр Сергеевич',
      'tablenumber': '1466',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1125,
      'fio': 'Бокша Анастасия Владимировна',
      'tablenumber': '1467',
      'name': 'Сборочный цех',
      'Name': 'Распределитель работ'
    },
    {
      'employeeid': 1126,
      'fio': 'Новокшонов Алексей Анатольевич',
      'tablenumber': '1468',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 1127,
      'fio': 'Хинич Павел Иванович',
      'tablenumber': '1469',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1128,
      'fio': 'Курлович Игнат Игоревич',
      'tablenumber': '1470',
      'name': 'Энергетический отдел',
      'Name': 'Начальник участка'
    },
    {
      'employeeid': 1129,
      'fio': 'Заверуха Евгений Владимирович',
      'tablenumber': '1471',
      'name': 'Бюро сервисного обслуживания',
      'Name': 'Электромонтёр'
    },
    {
      'employeeid': 1130,
      'fio': 'Лис Марина Юрьевна',
      'tablenumber': '1472',
      'name': 'Бюро стандартизации и сертификации',
      'Name': 'Инженер по качеству'
    },
    {
      'employeeid': 1131,
      'fio': 'Якимчук Алексей Васильевич',
      'tablenumber': '1473',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1132,
      'fio': 'Романюк Владимир Владимирович',
      'tablenumber': '1474',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1134,
      'fio': 'Бубела Ярослав Евтихиевич',
      'tablenumber': '1476',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1135,
      'fio': 'Мамылова Светлана Николаевна',
      'tablenumber': '1478',
      'name': 'Отдел охраны труда и экологии',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 1136,
      'fio': 'Мыкуш Николай Николаевич',
      'tablenumber': '1479',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1137,
      'fio': 'Вабищевич Владимир Валерьевич',
      'tablenumber': '1481',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1138,
      'fio': 'Каленик Эдуард Александрович',
      'tablenumber': '1482',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1139,
      'fio': 'Хвисевич Дмитрий Анатольевич',
      'tablenumber': '1483',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 1140,
      'fio': 'Гринчик Алексей Сергеевич',
      'tablenumber': '1484',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Инженер по организации эксплуат.и рем.зд.сооруж.'
    },
    {
      'employeeid': 1141,
      'fio': 'Устинович Сергей Александрович',
      'tablenumber': '1485',
      'name': 'Бюро подготовки производства',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1142,
      'fio': 'Свинко Игорь Валентинович',
      'tablenumber': '1486',
      'name': 'Прессово-сварочный цех',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1143,
      'fio': 'Мельник Валентина Ивановна',
      'tablenumber': '1487',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1144,
      'fio': 'Балашова Валентина Дмитриевна',
      'tablenumber': '1488',
      'name': 'Цех покрытий',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1145,
      'fio': 'Шуляр Анатолий Григорьевич',
      'tablenumber': '1489',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1146,
      'fio': 'Сергейчик Сергей Анатольевич',
      'tablenumber': '1490',
      'name': 'Бюро сервисного обслуживания',
      'Name': 'Электромонтёр'
    },
    {
      'employeeid': 1147,
      'fio': 'Ахлынина Ирина Александровна',
      'tablenumber': '1491',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1148,
      'fio': 'Юдин Михаил Анатольевич',
      'tablenumber': '1492',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 1149,
      'fio': 'Дюбинский Александр Евгеньевич',
      'tablenumber': '1493',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1150,
      'fio': 'Постник Михаил Иванович',
      'tablenumber': '1494',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по рем.и обсл.систем вентил.'
    },
    {
      'employeeid': 1151,
      'fio': 'Петручик Антон Вячеславович',
      'tablenumber': '1495',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1152,
      'fio': 'Дульдер Юлия Николаевна',
      'tablenumber': '1496',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1153,
      'fio': 'Дудченко Алексей Александрович',
      'tablenumber': '1497',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1154,
      'fio': 'Патоцкий Евгений Александрович',
      'tablenumber': '1499',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1155,
      'fio': 'Гоган Геннадий Леонтьевич',
      'tablenumber': '1500',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1156,
      'fio': 'Дроботенко Николай Александрович',
      'tablenumber': '1501',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1157,
      'fio': 'Смаль Виталий Анатольевич',
      'tablenumber': '1502',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1158,
      'fio': 'Хвисюк Максим Викторович',
      'tablenumber': '1503',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1159,
      'fio': 'Ухаль Иван Юрьевич',
      'tablenumber': '1504',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Мастер'
    },
    {
      'employeeid': 1160,
      'fio': 'Швайбович Иван Вадимович',
      'tablenumber': '1505',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1161,
      'fio': 'Кохнюк Илья Михайлович',
      'tablenumber': '1506',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1162,
      'fio': 'Березнюк Вадим Владимирович',
      'tablenumber': '1507',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1163,
      'fio': 'Сковородко Сергей Викторович',
      'tablenumber': '1508',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 1164,
      'fio': 'Любчук Владимир Владимирович',
      'tablenumber': '1509',
      'name': 'Цех покрытий',
      'Name': 'Оператор конвейерных печей'
    },
    {
      'employeeid': 1165,
      'fio': 'Кухарчук Александр Александрович',
      'tablenumber': '1510',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1167,
      'fio': 'Власюк Роман Геннадьевич',
      'tablenumber': '1513',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1168,
      'fio': 'Ракович Зоя Александровна',
      'tablenumber': '1514',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1170,
      'fio': 'Бобунов Сергей Аркадьевич',
      'tablenumber': '1516',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1171,
      'fio': 'Бойко Юлия Александровна',
      'tablenumber': '1517',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 1172,
      'fio': 'Шишко Юрий Анатольевич',
      'tablenumber': '1518',
      'name': 'Транспортный участок',
      'Name': 'Аккумуляторщик'
    },
    {
      'employeeid': 1173,
      'fio': 'Гегеня Николай Павлович',
      'tablenumber': '1519',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 1174,
      'fio': 'Кабанец Валентин Сергеевич',
      'tablenumber': '1520',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1176,
      'fio': 'Салапура Игорь Сергеевич',
      'tablenumber': '1522',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1177,
      'fio': 'Арцименя Виталий Александрович',
      'tablenumber': '1523',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1178,
      'fio': 'Ступчик Максим Анатольевич',
      'tablenumber': '1524',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1179,
      'fio': 'Грицук Дмитрий Константинович',
      'tablenumber': '1525',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1180,
      'fio': 'Андреев Андрей Викторович',
      'tablenumber': '1526',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1181,
      'fio': 'Шинкаренко Алексей Алексеевич',
      'tablenumber': '1528',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1182,
      'fio': 'Горбат Анатолий Васильевич',
      'tablenumber': '1529',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 1183,
      'fio': 'Архипов Андрей Алексеевич',
      'tablenumber': '1530',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1184,
      'fio': 'Бусень Роман Васильевич',
      'tablenumber': '1531',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 1185,
      'fio': 'Васильев Сергей Николаевич',
      'tablenumber': '1533',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1186,
      'fio': 'Шибайло Александр Васильевич',
      'tablenumber': '1534',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1187,
      'fio': 'Резанович Николай Алексеевич',
      'tablenumber': '1537',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1188,
      'fio': 'Мартынюк Ольга Анатольевна',
      'tablenumber': '1538',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1189,
      'fio': 'Парфёнова Елена Михайловна',
      'tablenumber': '1539',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 1190,
      'fio': 'Кравчук Марина Николаевна',
      'tablenumber': '1540',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1191,
      'fio': 'Шищиц Валентин Евгеньевич',
      'tablenumber': '1541',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1192,
      'fio': 'Вабищевич Валентин Леонтьевич',
      'tablenumber': '1542',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1193,
      'fio': 'Лысюк Игорь Станиславович',
      'tablenumber': '1543',
      'name': 'Бюро сервисного обслуживания',
      'Name': 'Специалист по послепродажному обслуживанию'
    },
    {
      'employeeid': 1194,
      'fio': 'Вашкевич Виктор Валерьевич',
      'tablenumber': '1544',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1195,
      'fio': 'Кузьминчук Вера Михайловна',
      'tablenumber': '1545',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1196,
      'fio': 'Иванюк Андрей Александрович',
      'tablenumber': '1546',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1197,
      'fio': 'Парафенюк Иван Александрович',
      'tablenumber': '1547',
      'name': 'Отдел капитального строительства',
      'Name': 'Рабочий по компл.обсл. рем.зданий,соор.'
    },
    {
      'employeeid': 1198,
      'fio': 'Пташиц Василий Владимирович',
      'tablenumber': '1548',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1199,
      'fio': 'Радчук Юрий Алексеевич',
      'tablenumber': '1549',
      'name': 'Отдел охраны труда и экологии',
      'Name': 'Инженер по охране труда'
    },
    {
      'employeeid': 1200,
      'fio': 'Сорока Вячеслав Валерьевич',
      'tablenumber': '1550',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 1201,
      'fio': 'Шереметьев Олег Игоревич',
      'tablenumber': '1551',
      'name': 'Энергетический отдел',
      'Name': 'Инженер по эксплуатации оборудования газовых объектов'
    },
    {
      'employeeid': 1202,
      'fio': 'Третьяков Василий Владимирович',
      'tablenumber': '1552',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1203,
      'fio': 'Таточко Юрий Николаевич',
      'tablenumber': '1553',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1204,
      'fio': 'Сац Дмитрий Георгиевич',
      'tablenumber': '1554',
      'name': 'Прессово-сварочный цех',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1205,
      'fio': 'Литвин Евгений Сергеевич',
      'tablenumber': '1555',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1206,
      'fio': 'Божко Виталий Анатольевич',
      'tablenumber': '1556',
      'name': 'Цех покрытий',
      'Name': 'Оператор авт.и полуавт.линий, станков и установок'
    },
    {
      'employeeid': 1207,
      'fio': 'Лысюк Роман Сергеевич',
      'tablenumber': '1557',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1208,
      'fio': 'Ируть Игорь Александрович',
      'tablenumber': '1558',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1209,
      'fio': 'Сокорико Вадим Михайлович',
      'tablenumber': '1560',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1210,
      'fio': 'Бородина Татьяна Михайловна',
      'tablenumber': '1561',
      'name': 'Цех покрытий',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1211,
      'fio': 'Трофимов Дмитрий Юрьевич',
      'tablenumber': '1562',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1212,
      'fio': 'Климук Николай Витальевич',
      'tablenumber': '1563',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1213,
      'fio': 'Козич Сергей Александрович',
      'tablenumber': '1564',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1214,
      'fio': 'Кирияков Кирилл Вадимович',
      'tablenumber': '1565',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1216,
      'fio': 'Игнатюк Наталья Владимировна',
      'tablenumber': '1567',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1217,
      'fio': 'Трофимов Сергей Юрьевич',
      'tablenumber': '1568',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1218,
      'fio': 'Салейчук Тимофей Николаевич',
      'tablenumber': '1569',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1219,
      'fio': 'Каплунов Дмитрий Сергеевич',
      'tablenumber': '1570',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1220,
      'fio': 'Колядич Игорь Васильевич',
      'tablenumber': '1571',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1221,
      'fio': 'Рогаль Вероника Николаевна',
      'tablenumber': '1572',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1222,
      'fio': 'Куликова Татьяна Михайловна',
      'tablenumber': '1573',
      'name': 'Цех покрытий',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1223,
      'fio': 'Осиюк Максим Алексеевич',
      'tablenumber': '1574',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1224,
      'fio': 'Юрага Александр Владимирович',
      'tablenumber': '1575',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1225,
      'fio': 'Пивнюк Анатолий Евгеньевич',
      'tablenumber': '1576',
      'name': 'Прессово-сварочный цех',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1226,
      'fio': 'Шпегун Артем Васильевич',
      'tablenumber': '1577',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1227,
      'fio': 'Шуйский Дмитрий Олегович',
      'tablenumber': '1578',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-сушил.линий и агрег.'
    },
    {
      'employeeid': 1228,
      'fio': 'Иолоп Екатерина Семёновна',
      'tablenumber': '1579',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1229,
      'fio': 'Грабинский Сергей Иванович',
      'tablenumber': '1580',
      'name': 'Транспортный участок',
      'Name': 'Мастер'
    },
    {
      'employeeid': 1230,
      'fio': 'Николайчук Владимир Владимирович',
      'tablenumber': '1581',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1231,
      'fio': 'Павлухин Александр Тохирович',
      'tablenumber': '1582',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1232,
      'fio': 'Лис Эдуард Анатольевич',
      'tablenumber': '1583',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1233,
      'fio': 'Савчук Александр Викторович',
      'tablenumber': '1584',
      'name': 'Транспортный участок',
      'Name': 'Слесарь по ремонту автомобилей'
    },
    {
      'employeeid': 1234,
      'fio': 'Шиленок Иван Николаевич',
      'tablenumber': '1590',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1235,
      'fio': 'Андросюк Игорь Владимирович',
      'tablenumber': '1592',
      'name': 'Администрация',
      'Name': 'Главный инженер'
    },
    {
      'employeeid': 1236,
      'fio': 'Лойко Александр Васильевич',
      'tablenumber': '1593',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1237,
      'fio': 'Сыса Вадим Анатольевич',
      'tablenumber': '1594',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1238,
      'fio': 'Назарова Антонина Францевна',
      'tablenumber': '1595',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1239,
      'fio': 'Сманцер Виталий Вячеславович',
      'tablenumber': '1596',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 1240,
      'fio': 'Колтуневич Максим Николаевич',
      'tablenumber': '1597',
      'name': 'Транспортный участок',
      'Name': 'Начальник участка'
    },
    {
      'employeeid': 1241,
      'fio': 'Троценко Александр Анатольевич',
      'tablenumber': '1599',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1242,
      'fio': 'Нистратова Людмила Федоровна',
      'tablenumber': '1600',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1243,
      'fio': 'Шамро Геннадий Артурович',
      'tablenumber': '1601',
      'name': 'Администрация',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 1244,
      'fio': 'Товпик Сергей Петрович',
      'tablenumber': '1602',
      'name': 'Отдел продаж',
      'Name': 'Заместитель начальника отдела'
    },
    {
      'employeeid': 1245,
      'fio': 'Лавинецкий Павел Игоревич',
      'tablenumber': '1603',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1246,
      'fio': 'Маслов Михаил Алексеевич',
      'tablenumber': '1604',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по КИПиА'
    },
    {
      'employeeid': 1247,
      'fio': 'Рыжикова Людмила Николаевна',
      'tablenumber': '1605',
      'name': 'Сборочный цех',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1248,
      'fio': 'Ярмак Александр Игоревич',
      'tablenumber': '1606',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1249,
      'fio': 'Семенюк Юрий Владимирович',
      'tablenumber': '1607',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1250,
      'fio': 'Абкаров Рустам Александрович',
      'tablenumber': '1610',
      'name': 'Прессово-сварочный цех',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1251,
      'fio': 'Степанюк Андрей Николаевич',
      'tablenumber': '1611',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1252,
      'fio': 'Ефимук Сергей Сергеевич',
      'tablenumber': '1612',
      'name': 'Прессово-сварочный цех',
      'Name': 'Стропальщик'
    },
    {
      'employeeid': 1253,
      'fio': 'Павлов Антон Владимирович',
      'tablenumber': '1613',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1254,
      'fio': 'Зайчик Александр Иванович',
      'tablenumber': '1614',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1255,
      'fio': 'Панков Сергей Михайлович',
      'tablenumber': '1615',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1256,
      'fio': 'Масюк Федор Васильевич',
      'tablenumber': '1617',
      'name': 'Прессово-сварочный цех',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1257,
      'fio': 'Солышко Сергей Иванович',
      'tablenumber': '1618',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1258,
      'fio': 'Чмель Нина Ивановна',
      'tablenumber': '1619',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1259,
      'fio': 'Ломовцев Дмитрий Георгиевич',
      'tablenumber': '1620',
      'name': 'Энергетический отдел',
      'Name': 'Инженер по ремонту оборудования'
    },
    {
      'employeeid': 1260,
      'fio': 'Мирзоева Анна Николаевна',
      'tablenumber': '1621',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1261,
      'fio': 'Цыбульский Юрий Алексеевич',
      'tablenumber': '1622',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1262,
      'fio': 'Барковский Денис Валерьевич',
      'tablenumber': '1623',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1263,
      'fio': 'Дмитрук Александр Олегович',
      'tablenumber': '1624',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1264,
      'fio': 'Рудский Александр Александрович',
      'tablenumber': '1625',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1265,
      'fio': 'Тележинский Дмитрий Владимирович',
      'tablenumber': '1626',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1266,
      'fio': 'Хомич Вадим Александрович',
      'tablenumber': '1627',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1267,
      'fio': 'Дулько Владимир Михайлович',
      'tablenumber': '1628',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1268,
      'fio': 'Пуховский Александр Владимирович',
      'tablenumber': '1629',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1269,
      'fio': 'Силаков Сергей Сергеевич',
      'tablenumber': '1630',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1270,
      'fio': 'Павлов Василий Николаевич',
      'tablenumber': '1631',
      'name': 'Цех покрытий',
      'Name': 'Оператор-гальваник на авт.,п_авт. лин.'
    },
    {
      'employeeid': 1271,
      'fio': 'Розыков Геннадий Геннадьевич',
      'tablenumber': '1632',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1272,
      'fio': 'Краснов Александр Юрьевич',
      'tablenumber': '1633',
      'name': 'Транспортный участок',
      'Name': 'Слесарь по ремонту автомобилей'
    },
    {
      'employeeid': 1273,
      'fio': 'Ваврук Алексей Алексеевич',
      'tablenumber': '1634',
      'name': 'Сборочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 1274,
      'fio': 'Гулидов Андрей Анатольевич',
      'tablenumber': '1635',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1275,
      'fio': 'Пискунов Александр Сергеевич',
      'tablenumber': '1636',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 1276,
      'fio': 'Степанов Олег Александрович',
      'tablenumber': '1637',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1277,
      'fio': 'Смолевский Руслан Николаевич',
      'tablenumber': '1638',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1278,
      'fio': 'Макаревич Игорь Александрович',
      'tablenumber': '1639',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1279,
      'fio': 'Наумовец Сергей Степанович',
      'tablenumber': '1640',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1280,
      'fio': 'Дубяга Василий Николаевич',
      'tablenumber': '1641',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1281,
      'fio': 'Семёнов Роман Евгеньевич',
      'tablenumber': '1642',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1282,
      'fio': 'Абкарова Валентина Юрьевна',
      'tablenumber': '1643',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1283,
      'fio': 'Предко Игорь Владимирович',
      'tablenumber': '1644',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1284,
      'fio': 'Кондратюк Виктория Владимировна',
      'tablenumber': '1645',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1285,
      'fio': 'Корнелюк Александр Витальевич',
      'tablenumber': '1646',
      'name': 'Цех покрытий',
      'Name': 'Рисовальщик эмалями'
    },
    {
      'employeeid': 1286,
      'fio': 'Гапонюк Юрий Константинович',
      'tablenumber': '1647',
      'name': 'Транспортный участок',
      'Name': 'Водитель уборочной машины'
    },
    {
      'employeeid': 1287,
      'fio': 'Гарбарук Александр Петрович',
      'tablenumber': '1648',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по КИПиА'
    },
    {
      'employeeid': 1288,
      'fio': 'Криштопик Сергей Викторович',
      'tablenumber': '1649',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 1289,
      'fio': 'Кравченко Андрей Васильевич',
      'tablenumber': '1650',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1290,
      'fio': 'Люлькович Павел Николаевич',
      'tablenumber': '1651',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Токарь'
    },
    {
      'employeeid': 1291,
      'fio': 'Соловьёв Роман Игоревич',
      'tablenumber': '1652',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1292,
      'fio': 'Федчик Любовь Степановна',
      'tablenumber': '1653',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1293,
      'fio': 'Ховалкин Дмитрий Олегович',
      'tablenumber': '1654',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1294,
      'fio': 'Герасимович Павел Вячеславович',
      'tablenumber': '1655',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1295,
      'fio': 'Литвинюк Эдгар Ричардович',
      'tablenumber': '1656',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 1299,
      'fio': 'Никодимук Дмитрий Дмитриевич',
      'tablenumber': '1536',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1300,
      'fio': 'Ширяев Вячеслав Михайлович',
      'tablenumber': '1532',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 1301,
      'fio': 'Горбель Иван Иванович',
      'tablenumber': '1235',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1302,
      'fio': 'Климовец Роман Константинович',
      'tablenumber': '1292',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 1303,
      'fio': 'Выржемковский Станислав Олегович',
      'tablenumber': '445',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1304,
      'fio': 'Драчук Раиса Николаевна',
      'tablenumber': '893',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 1305,
      'fio': 'Яскович Алексей Георгиевич',
      'tablenumber': '1559',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 1306,
      'fio': 'Алексейчик Александр Яковлевич',
      'tablenumber': '1660',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1307,
      'fio': 'Гловацкая Татьяна Николаевна',
      'tablenumber': '1215',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1308,
      'fio': 'Ситкевич Николай Александрович',
      'tablenumber': '1663',
      'name': 'Транспортный участок',
      'Name': 'Механик'
    },
    {
      'employeeid': 1309,
      'fio': 'Воробьёв Владимир Афанасьевич',
      'tablenumber': '1115',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1331,
      'fio': 'Силакова Александра Юрьевна',
      'tablenumber': '1665',
      'name': 'Лаборатория химического анализа',
      'Name': 'Лаборант химического анализа'
    },
    {
      'employeeid': 1332,
      'fio': 'Зощук Олег Викторович',
      'tablenumber': '1440',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по КИПиА'
    },
    {
      'employeeid': 1333,
      'fio': 'Серко Виктор Алексеевич',
      'tablenumber': '1666',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1334,
      'fio': 'Улезло Александр Васильевич',
      'tablenumber': '1661',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1335,
      'fio': 'Рудский Андрей Николаевич',
      'tablenumber': '1667',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1336,
      'fio': 'Черезова Людмила Николаевна',
      'tablenumber': '827',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1337,
      'fio': 'Кондратюк Руслан Петрович',
      'tablenumber': '1236',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1338,
      'fio': 'Селивончик Сергей Васильевич',
      'tablenumber': '1659',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1339,
      'fio': 'Мельникова Инна Игоревна',
      'tablenumber': '1658',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1340,
      'fio': 'Моложай Андрей Николаевич',
      'tablenumber': '1527',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1342,
      'fio': 'Герман Виктор Александрович',
      'tablenumber': '1668',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1344,
      'fio': 'Старовойтов Иван Иванович',
      'tablenumber': '1669',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1345,
      'fio': 'Ону Андрей Викторович',
      'tablenumber': '1662',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1346,
      'fio': 'Васильева Юлия Викторовна',
      'tablenumber': '1670',
      'name': 'Бюро технической документации',
      'Name': 'Техник-технолог'
    },
    {
      'employeeid': 1347,
      'fio': 'Климчук Вадим Викторович',
      'tablenumber': '1664',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1349,
      'fio': 'Коляда Анатолий Григорьевич',
      'tablenumber': '1671',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 1350,
      'fio': 'Павлючук Людмила Васильевна',
      'tablenumber': '1672',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1351,
      'fio': 'Конончук Олег Алексеевич',
      'tablenumber': '1673',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 1353,
      'fio': 'Супрунович Александр Владимирович',
      'tablenumber': '1674',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 1354,
      'fio': 'Сивуда Тамара Александровна',
      'tablenumber': '1675',
      'name': 'Энергетический отдел',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1355,
      'fio': 'Кирияков Кирилл Владимирович',
      'tablenumber': '15555555555',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1356,
      'fio': 'Судакова Елена Алексеевна',
      'tablenumber': '1677',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1358,
      'fio': 'Борецкий Артём Иванович',
      'tablenumber': '1695',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 1359,
      'fio': 'Петручик Елена Ивановна',
      'tablenumber': '1696',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1360,
      'fio': 'Мацевич Наталья Константиновна',
      'tablenumber': '1681',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1361,
      'fio': 'Бурченко Андрей Николаевич',
      'tablenumber': '1678',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1362,
      'fio': 'Косович Павел Сергеевич',
      'tablenumber': '1682',
      'name': 'Цех покрытий',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1363,
      'fio': 'Толох Андрей Владимирович',
      'tablenumber': '1676',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1364,
      'fio': 'Банников Дмитрий Владимирович',
      'tablenumber': '1697',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1365,
      'fio': 'Омельянчук Любовь Степановна ',
      'tablenumber': '1698',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1366,
      'fio': 'Гришанкин Евгений Сергеевич',
      'tablenumber': '1693',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1367,
      'fio': 'Извалов Владимир Юрьевич',
      'tablenumber': '1690',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1368,
      'fio': 'Таболич Николай Николаевич',
      'tablenumber': '1679',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1369,
      'fio': 'Беляев Денис Владимирович',
      'tablenumber': '1686',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1370,
      'fio': 'Стракович Валерий Леонидович',
      'tablenumber': '1691',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-суш.линий и агрег.ст.'
    },
    {
      'employeeid': 1371,
      'fio': 'Панфилюк Кирилл Викторович',
      'tablenumber': '1687',
      'name': 'Цех покрытий',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1372,
      'fio': 'Константинов Александр Викторович',
      'tablenumber': '1680',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 1373,
      'fio': 'Олесеюк Дмитрий Сергеевич',
      'tablenumber': '1683',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1374,
      'fio': 'Новогренко Игорь Валериевич',
      'tablenumber': '1684',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1375,
      'fio': 'Остапук Александр Сергеевич',
      'tablenumber': '1685',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1376,
      'fio': 'Швороб Андрей Николаевич',
      'tablenumber': '1699',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1377,
      'fio': 'Мартынов Олег Олегович ',
      'tablenumber': '1700',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1378,
      'fio': 'Герасимук Виталий Васильевич',
      'tablenumber': '1689',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1379,
      'fio': 'Стасюк Светлана Ивановна',
      'tablenumber': '1702',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1380,
      'fio': 'Санчук Андрей Олегович',
      'tablenumber': '1688',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1381,
      'fio': 'Крепчук Татьяна Терентьевна',
      'tablenumber': '1706',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1382,
      'fio': 'Литвинюк Алла Петровна',
      'tablenumber': '1701',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1383,
      'fio': 'Карабанюк Виктор Александрович',
      'tablenumber': '1708',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1384,
      'fio': 'Власюк Иван Михайлович',
      'tablenumber': '1705',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1385,
      'fio': 'Ринкевич Виктор Васильевич',
      'tablenumber': '1703',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1386,
      'fio': 'Апанасович Денис Васильевич',
      'tablenumber': '1707',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1387,
      'fio': 'Свистун Вадим Анатольевич',
      'tablenumber': '1692',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1389,
      'fio': 'Цоник Светлана Васильевна',
      'tablenumber': '1694',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1390,
      'fio': 'Олексюк Инна Владимировна',
      'tablenumber': '1709',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1391,
      'fio': 'Катаева Наталья Владимировна',
      'tablenumber': '1710',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1392,
      'fio': 'Мартынюк Денис Валентинович',
      'tablenumber': '1711',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1393,
      'fio': 'Будько Юрий Валентинович',
      'tablenumber': '1712',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1394,
      'fio': 'Семашко Андрей Олегович',
      'tablenumber': '1713',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1395,
      'fio': 'Иванов Валерий Вячеславович',
      'tablenumber': '1714',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1396,
      'fio': 'Карпук Наталья Николаевна ',
      'tablenumber': '1715',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1397,
      'fio': 'Марушин Дмитрий Сергеевич',
      'tablenumber': '1716',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1398,
      'fio': 'Мишкевич Алексей Михайлович',
      'tablenumber': '1717',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1399,
      'fio': 'Зарецкий Денис Юрьевич',
      'tablenumber': '1721',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 1400,
      'fio': 'Макаренко Антон Александрович',
      'tablenumber': '1720',
      'name': 'Цех покрытий',
      'Name': 'Оператор-гальваник на авт.,п_авт. лин.'
    },
    {
      'employeeid': 1401,
      'fio': 'Ващук Сергей Николаевич',
      'tablenumber': '1718',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1402,
      'fio': 'Граб Николай Николаевич',
      'tablenumber': '1719',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1403,
      'fio': 'Матрунич Юрий Викторович',
      'tablenumber': '1722',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1404,
      'fio': 'Чуверова Ольга Витальевна',
      'tablenumber': '1723',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1405,
      'fio': 'Жилинский Юрий Николаевич',
      'tablenumber': '1105',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1406,
      'fio': 'Витень Павел Леонидович',
      'tablenumber': '1725',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1407,
      'fio': 'Бутурлимов Виталий Борисович',
      'tablenumber': '1724',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1408,
      'fio': 'Македон Валентина Владимировна',
      'tablenumber': '1726',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1409,
      'fio': 'Телипко Дмитрий Васильевич',
      'tablenumber': '1727',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1410,
      'fio': 'Смольский Дмитрий Леонидович',
      'tablenumber': '1728',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1411,
      'fio': 'Пышко Александр Васильевич',
      'tablenumber': '1729',
      'name': 'Прессово-сварочный цех',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1412,
      'fio': 'Жолнерук Антон Сергеевич',
      'tablenumber': '1730',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1413,
      'fio': 'Лавренюк Александр Васильевич',
      'tablenumber': '1731',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1414,
      'fio': 'Кушнер Екатерина Николаевна ',
      'tablenumber': '1732',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 1415,
      'fio': 'Ковальчук Лидия Павловна',
      'tablenumber': '1733',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 1416,
      'fio': 'Димитрукович Татьяна Петровна',
      'tablenumber': '1735',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Заведующий столовой'
    },
    {
      'employeeid': 1417,
      'fio': 'Жминько Янина Болесловна',
      'tablenumber': '1734',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кондитер'
    },
    {
      'employeeid': 1418,
      'fio': 'Матюх Нина Михайловна ',
      'tablenumber': '1736',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Повар'
    },
    {
      'employeeid': 1419,
      'fio': 'Бутенко Лилия Николаевна ',
      'tablenumber': '1737',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Заведующий складом'
    },
    {
      'employeeid': 1420,
      'fio': 'Андрейчикова Людмила Николаевна ',
      'tablenumber': '1738',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1421,
      'fio': 'Яковук Елена Петровна',
      'tablenumber': '1739',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Повар'
    },
    {
      'employeeid': 1422,
      'fio': 'Чабурко Наталья Васильевна',
      'tablenumber': '1740',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кухонный рабочий'
    },
    {
      'employeeid': 1423,
      'fio': 'Чегодаев Владислав Игоревич',
      'tablenumber': '1741',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1424,
      'fio': 'Лебедь Лариса Юрьевна',
      'tablenumber': '1742',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Мойщик посуды'
    },
    {
      'employeeid': 1425,
      'fio': 'Соболь Людмила Алексеевна',
      'tablenumber': '1743',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кассир'
    },
    {
      'employeeid': 1426,
      'fio': 'Савченко Сергей Дмитриевич',
      'tablenumber': '1744',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1427,
      'fio': 'Даниленко Сергей Алексеевич',
      'tablenumber': '1745',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1428,
      'fio': 'Грицкевич Татьяна Анатольевна',
      'tablenumber': '1747',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Повар'
    },
    {
      'employeeid': 1429,
      'fio': 'Кабак Людмила Владимировна',
      'tablenumber': '1748',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Повар'
    },
    {
      'employeeid': 1430,
      'fio': 'Пухальский Дмитрий Сергеевич',
      'tablenumber': '1749',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 1431,
      'fio': 'Соловейко Руслан Анатольевич',
      'tablenumber': '1750',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1432,
      'fio': 'Надудик Сергей Николаевич',
      'tablenumber': '1751',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1433,
      'fio': 'Святский Юрий Александрович',
      'tablenumber': '1752',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1434,
      'fio': 'Горбацкий Сергей Петрович',
      'tablenumber': '1753',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 1435,
      'fio': 'Стриганов Евгений Сергеевич',
      'tablenumber': '1754',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь-сантехник'
    },
    {
      'employeeid': 1436,
      'fio': 'Будник Татьяна Михайловна ',
      'tablenumber': '1757',
      'name': 'Энергетический отдел',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1437,
      'fio': 'Вольшинец Татьяна Николаевна ',
      'tablenumber': '1756',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1438,
      'fio': 'Герасимчук Андрей Александрович',
      'tablenumber': '1755',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 1439,
      'fio': 'Люлькович Пётр Александрович',
      'tablenumber': '1758',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1440,
      'fio': 'Силик Игорь Анатольевич',
      'tablenumber': '1759',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1441,
      'fio': 'Шиманович Юлия Александровна',
      'tablenumber': '1760',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1442,
      'fio': 'Куранков Вячеслав Николаевич',
      'tablenumber': '1762',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1443,
      'fio': 'Паршинцев Владимир Андреевич',
      'tablenumber': '1763',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1444,
      'fio': 'Замковец Юрий Николаевич',
      'tablenumber': '1761',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1445,
      'fio': 'Токарчук Эдуард Николаевич',
      'tablenumber': '1765',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1446,
      'fio': 'Сапего Валерий Николаевич',
      'tablenumber': '1764',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по КИПиА'
    },
    {
      'employeeid': 1447,
      'fio': 'Полукошко Дмитрий Владимирович',
      'tablenumber': '1767',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1448,
      'fio': 'Бабенко Михаил Игоревич',
      'tablenumber': '1766',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1449,
      'fio': 'Бородин Владимир Иванович',
      'tablenumber': '1768',
      'name': 'Отдел охраны труда и экологии',
      'Name': 'Инженер по охране труда'
    },
    {
      'employeeid': 1450,
      'fio': 'Казак Михаил Дмитриевич',
      'tablenumber': '1769',
      'name': 'Отдел капитального строительства',
      'Name': 'Ведуший инженер по техническому надзору за строительством'
    },
    {
      'employeeid': 1451,
      'fio': 'Иванисов Максим Владиславович',
      'tablenumber': '1775',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1452,
      'fio': 'Карпук Александр Антонович',
      'tablenumber': '1771',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1453,
      'fio': 'Докучиц Павел Александрович',
      'tablenumber': '1182',
      'name': 'Сборочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1454,
      'fio': 'Ковалевич Сергей Иванович',
      'tablenumber': '1770',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1455,
      'fio': 'Страхаль Арсений Сергеевич',
      'tablenumber': '1772',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1456,
      'fio': 'Босацкая Лариса Николаевна',
      'tablenumber': '1777',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1457,
      'fio': 'Талатынник Фёдор Фёдорович',
      'tablenumber': '1778',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 1458,
      'fio': 'Королюк Роман Алексеевич ',
      'tablenumber': '1779',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1459,
      'fio': 'Гапонюк Станислав Юрьевич',
      'tablenumber': '1780',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1460,
      'fio': 'Семашкевич Станислав Иванович',
      'tablenumber': '1776',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1461,
      'fio': 'Пула Денис Валентинович',
      'tablenumber': '1774',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1462,
      'fio': 'Зарецкий Сергей Викторович',
      'tablenumber': '1773',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 1463,
      'fio': 'Остапкович Сергей Степанович',
      'tablenumber': '1781',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 1464,
      'fio': 'Пашкович Татьяна Владимировна ',
      'tablenumber': '1782',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1465,
      'fio': 'Долгер Руслан Владимирович',
      'tablenumber': '1784',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1466,
      'fio': 'Куташов Геннадий Иванович',
      'tablenumber': '1786',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1467,
      'fio': 'Озерчук Сергей Александрович',
      'tablenumber': '1785',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 1468,
      'fio': 'Ермакович Александр Васильевич',
      'tablenumber': '1783',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1469,
      'fio': 'Жаворонков Игорь Владимирович ',
      'tablenumber': '1788',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1470,
      'fio': 'Омельянюк Иван Александрович',
      'tablenumber': '1787',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1471,
      'fio': 'Федорук Виталий Викторович',
      'tablenumber': '1789',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1472,
      'fio': 'Бондарук Юрий Николаевич',
      'tablenumber': '1790',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1473,
      'fio': 'Шпак Сергей Владимирович',
      'tablenumber': '1792',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1474,
      'fio': 'Сираж Юрий Александрович',
      'tablenumber': '1791',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1475,
      'fio': 'Давыдова Наталья Юрьевна',
      'tablenumber': '1796',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1476,
      'fio': 'Корольчук Вадим Петрович',
      'tablenumber': '1798',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1477,
      'fio': 'Маслова Ирина Вячеславовна',
      'tablenumber': '1797',
      'name': 'Цех покрытий',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1478,
      'fio': 'Сидорович Сергей Валерьевич',
      'tablenumber': '1795',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1479,
      'fio': 'Даркович Сергей Николаевич',
      'tablenumber': '1793',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1480,
      'fio': 'Тарасов Владимир Николаевич',
      'tablenumber': '1794',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1481,
      'fio': 'Вовк Алексей Юрьевич',
      'tablenumber': '1799',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1482,
      'fio': 'Черенкевич Елена Александровна',
      'tablenumber': '1801',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1483,
      'fio': 'Костючик Татьяна Ивановна',
      'tablenumber': '1800',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1484,
      'fio': 'Данилюк Руслан Игоревич',
      'tablenumber': '1804',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1485,
      'fio': 'Пунько Дмитрий Александрович',
      'tablenumber': '1802',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1486,
      'fio': 'Столярчук Павел Викторович',
      'tablenumber': '1803',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1487,
      'fio': 'Пастушик Александр Васильевич',
      'tablenumber': '1805',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1488,
      'fio': 'Червяковский Дмитрий Викторович',
      'tablenumber': '1807',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1489,
      'fio': 'Мартынюк Алексей Александрович',
      'tablenumber': '1806',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1490,
      'fio': 'Шалаш Андрей Петрович',
      'tablenumber': '1808',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1491,
      'fio': 'Савчук Александр Алексеевич',
      'tablenumber': '1809',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1492,
      'fio': 'Ничипорук Владимир Петрович',
      'tablenumber': '1810',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 1493,
      'fio': 'Кравченко Дмитрий Сергеевич',
      'tablenumber': '1811',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1494,
      'fio': 'Николаюк Любовь Николаевна',
      'tablenumber': '1813',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1495,
      'fio': 'Адамович Андрей Сергеевич',
      'tablenumber': '1817',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1496,
      'fio': 'Скощук Евгений Сергеевич',
      'tablenumber': '1815',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1497,
      'fio': 'Грицкевич Владимир Юрьевич',
      'tablenumber': '1818',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1498,
      'fio': 'Пошвенчук Антон Григорьевич',
      'tablenumber': '1814',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1499,
      'fio': 'Чирец Николай Васильевич',
      'tablenumber': '1812',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1500,
      'fio': 'Поливода Виктор Григорьевич',
      'tablenumber': '1816',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1501,
      'fio': 'Богдан Николай Николаевич',
      'tablenumber': '1819',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь-сантехник'
    },
    {
      'employeeid': 1502,
      'fio': 'Пугач Артем Владимирович',
      'tablenumber': '1821',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1503,
      'fio': 'Пашкевич Александр Петрович',
      'tablenumber': '1820',
      'name': 'Отдел капитального строительства',
      'Name': 'Рабочий по компл.обсл. рем.зданий,соор.'
    },
    {
      'employeeid': 1504,
      'fio': 'Занько Сергей Васильевич',
      'tablenumber': '1822',
      'name': 'Отдел капитального строительства',
      'Name': 'Инженер по проектно- сметной работе'
    },
    {
      'employeeid': 1505,
      'fio': 'Грицук Виталий Александрович',
      'tablenumber': '1824',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь-сантехник'
    },
    {
      'employeeid': 1506,
      'fio': 'Фиранчук Дмитрий Александрович',
      'tablenumber': '1823',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 1507,
      'fio': 'Федоровский Альберт Алексеевич',
      'tablenumber': '1825',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1508,
      'fio': 'Ландик Алексей Сергеевич',
      'tablenumber': '1827',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1509,
      'fio': 'Данилюк Ренат Игоревич',
      'tablenumber': '1826',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1510,
      'fio': 'Примачук Денис Игоревич',
      'tablenumber': '1828',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1511,
      'fio': 'Катаев Александр Андреевич',
      'tablenumber': '1830',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1512,
      'fio': 'Федчук Дмитрий Викторович',
      'tablenumber': '1829',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1516,
      'fio': 'Колядич Николай Григорьевич',
      'tablenumber': '1831',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь-сантехник'
    },
    {
      'employeeid': 1517,
      'fio': 'Святский Сергей Александрович',
      'tablenumber': '1832',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1520,
      'fio': 'Черноокий Юрий Михайлович',
      'tablenumber': '1834',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1521,
      'fio': 'Федотов Юрий Владимирович',
      'tablenumber': '1833',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1522,
      'fio': 'Мельник Сергей Анатольевич',
      'tablenumber': '1835',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1523,
      'fio': 'Жуковская Анна Николаевна',
      'tablenumber': '90006',
      'name': 'Буфет',
      'Name': 'Кухонный рабочий'
    },
    {
      'employeeid': 1524,
      'fio': 'Баранова Елена Вячеславовна',
      'tablenumber': '90007',
      'name': 'Буфет',
      'Name': 'Повар'
    },
    {
      'employeeid': 1526,
      'fio': 'Емельянов Евгений Витальевич',
      'tablenumber': '1840',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1527,
      'fio': 'Войтович Юрий Викторович',
      'tablenumber': '1839',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 1528,
      'fio': 'Макул Вадим Викторович',
      'tablenumber': '1838',
      'name': 'Энергетический отдел',
      'Name': 'Инженер по контрольно-измерительным приборам и автоматике'
    },
    {
      'employeeid': 1529,
      'fio': 'Христинюк Людмила Ивановна',
      'tablenumber': '1841',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1530,
      'fio': 'Зановский Илья Иванович',
      'tablenumber': '1842',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1531,
      'fio': 'Соловчук Сергей Сергеевич',
      'tablenumber': '1836',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1532,
      'fio': 'Качан Ирина Арсентьевна',
      'tablenumber': '90008',
      'name': 'Буфет',
      'Name': 'Повар'
    },
    {
      'employeeid': 1533,
      'fio': 'Брыль Виталий Александрович',
      'tablenumber': '1381',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1534,
      'fio': 'Петрукович Дмитрий Николаевич',
      'tablenumber': '1843',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1535,
      'fio': 'Балашов Сергей Дмитриевич',
      'tablenumber': '1844',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 1536,
      'fio': 'Тромза Елена Алексеевна',
      'tablenumber': '1847',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик служебныж помещений'
    },
    {
      'employeeid': 1537,
      'fio': 'Лапаева Наталья Юрьевна',
      'tablenumber': '90009',
      'name': 'Буфет',
      'Name': 'Повар'
    },
    {
      'employeeid': 1538,
      'fio': 'Полукошко Марина Викторовна',
      'tablenumber': '1845',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1539,
      'fio': 'Пешков Сергей Сергеевич',
      'tablenumber': '1846',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1540,
      'fio': 'Ничипорук Игорь Владимирович',
      'tablenumber': '1848',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1541,
      'fio': 'Тыхнюк Ольга Александровна',
      'tablenumber': '1851',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1542,
      'fio': 'Кузьмицкая Надежда Филипповна',
      'tablenumber': '1850',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1543,
      'fio': 'Ковалёва Ольга Васильевна',
      'tablenumber': '1852',
      'name': 'Бюро стандартизации и сертификации',
      'Name': 'Инженер по стандартизации и сертификации'
    },
    {
      'employeeid': 1544,
      'fio': 'Ким Дмитрий Анатольевич',
      'tablenumber': '1853',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Распределитель работ'
    },
    {
      'employeeid': 1545,
      'fio': 'Антонюк Сергей Дмитриевич',
      'tablenumber': '1849',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1546,
      'fio': 'Таканова Мария Сергеевна',
      'tablenumber': '1854',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1547,
      'fio': 'Дьяконов Василий Вячеславович',
      'tablenumber': '1855',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1548,
      'fio': 'Божко Денис Геннадьевич',
      'tablenumber': '1856',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1549,
      'fio': 'Морозов Данил Алексеевич',
      'tablenumber': '1178',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1550,
      'fio': 'Блощук Валентин Андреевич',
      'tablenumber': '1857',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1551,
      'fio': 'Зарецкая Анна Петровна',
      'tablenumber': '1858',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1552,
      'fio': 'Бруева Юлиана Леонидовна',
      'tablenumber': '1422',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1553,
      'fio': 'Бура Вадим Эдуардович',
      'tablenumber': '1591',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1554,
      'fio': 'Коваленко Роман Игоревич',
      'tablenumber': '1859',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1555,
      'fio': 'Стельмашук Наталья Викторовна',
      'tablenumber': '900010',
      'name': 'Буфет',
      'Name': 'Буфетчик'
    },
    {
      'employeeid': 1556,
      'fio': 'Дудик Андрей Павлович',
      'tablenumber': '1860',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер-электроник'
    },
    {
      'employeeid': 1557,
      'fio': 'Енохович Сергей Сергеевич',
      'tablenumber': '1861',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1558,
      'fio': 'Хоровец Дмитрий Валерьевич',
      'tablenumber': '1862',
      'name': 'Цех покрытий',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 1559,
      'fio': 'Гордеюк Дмитрий Вадимович',
      'tablenumber': '1157',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1560,
      'fio': 'Омельянюк Алексей Олегович',
      'tablenumber': '1383',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1561,
      'fio': 'Валовень Антон Игоревич',
      'tablenumber': '1152',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1562,
      'fio': 'Мартынюк Юлия Юрьевна',
      'tablenumber': '1382',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1563,
      'fio': 'Прудников Борис Валерьевич',
      'tablenumber': '1863',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 1564,
      'fio': 'Головей Михаил Иванович',
      'tablenumber': '1864',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по КИПиА'
    },
    {
      'employeeid': 1565,
      'fio': 'Сладинская Нина Васильевна',
      'tablenumber': '1866',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Экономист ОМТС'
    },
    {
      'employeeid': 1566,
      'fio': 'Щербук Николай Сергеевич',
      'tablenumber': '1867',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь по сборке металлоконструкций'
    },
    {
      'employeeid': 1567,
      'fio': 'Олексюк Сергей Владимирович',
      'tablenumber': '1871',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1568,
      'fio': 'Даржинов Сергей Климентьевич',
      'tablenumber': '1870',
      'name': 'Транспортный участок',
      'Name': 'Водитель уборочной машины'
    },
    {
      'employeeid': 1569,
      'fio': 'Новик Руслан Леонидович',
      'tablenumber': '1869',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1570,
      'fio': 'Зданевич Анатолий Леонидович',
      'tablenumber': '1865',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1571,
      'fio': 'Портнягин Дмитрий Андреевич',
      'tablenumber': '841',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1572,
      'fio': 'Мирзоева Лейла Амминовна',
      'tablenumber': '1410',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1573,
      'fio': 'Коркош Александр Николаевич',
      'tablenumber': '1868',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1574,
      'fio': 'Григорьева Людмила Алексеевна',
      'tablenumber': '1872',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1575,
      'fio': 'Шпаковская Екатерина Антоновна',
      'tablenumber': '1873',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1576,
      'fio': 'Брыль Виталий Александрович',
      'tablenumber': '1381',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1577,
      'fio': 'Гедько Дмитрий Николаевич',
      'tablenumber': '1874',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1578,
      'fio': 'Петров Александр Анатольевич',
      'tablenumber': '1875',
      'name': 'Энергетический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 1579,
      'fio': 'Чопко Сергей Николаевич',
      'tablenumber': '1876',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1580,
      'fio': 'Ковальчук Дмитрий Сергеевич',
      'tablenumber': '1877',
      'name': 'Цех покрытий',
      'Name': 'Оператор авт.и полуавт.линий, станков и установок'
    },
    {
      'employeeid': 1581,
      'fio': 'Ячник Алексей Михайлович',
      'tablenumber': '1881',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Заведующий складом'
    },
    {
      'employeeid': 1582,
      'fio': 'Коржов Андрей Геннадьевич',
      'tablenumber': '1879',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1583,
      'fio': 'Хващевский Александр Сергеевич',
      'tablenumber': '1878',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь-инструментальщик'
    },
    {
      'employeeid': 1585,
      'fio': 'Исаева Ирина Александровна',
      'tablenumber': '1883',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1586,
      'fio': 'Завадский Геннадий Анатольевич',
      'tablenumber': '1885',
      'name': 'Сборочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 1587,
      'fio': 'Тишкевич Виталий Борисович',
      'tablenumber': '1884',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1588,
      'fio': 'Колчин Ярослав Сергеевич',
      'tablenumber': '1880',
      'name': 'Сборочный цех',
      'Name': 'Подсобный рабочий'
    },
    {
      'employeeid': 1589,
      'fio': 'Юшкевич Наталья Ильинична',
      'tablenumber': '1886',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1590,
      'fio': 'Костин Анатолий Петрович',
      'tablenumber': '1887',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 1591,
      'fio': 'Сидун Ольга Ивановна',
      'tablenumber': '1888',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Заведующий складом'
    },
    {
      'employeeid': 1592,
      'fio': 'Мартынюк Юлия Юрьевна',
      'tablenumber': '1382',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1593,
      'fio': 'Лесик Анатолий Николаевич',
      'tablenumber': '1889',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 1594,
      'fio': 'Уевич Владимир Николаевич',
      'tablenumber': '1890',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1595,
      'fio': 'Кобак Андрей Владимирович',
      'tablenumber': '1891',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1596,
      'fio': 'Полевик Виталий Николаевич',
      'tablenumber': '1892',
      'name': 'Бюро сервисного обслуживания',
      'Name': 'Электромеханик по испытанию и ремонту электрооборудования'
    },
    {
      'employeeid': 1597,
      'fio': 'Клюева  Наталья Ивановна',
      'tablenumber': '1894',
      'name': 'Цех покрытий',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1598,
      'fio': 'Вожейко Владимир Николаевич',
      'tablenumber': '1895',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь-инструментальщик'
    },
    {
      'employeeid': 1599,
      'fio': 'Ульоа-Ниньо Мария Рональдовна',
      'tablenumber': '1893',
      'name': 'Администрация',
      'Name': 'Инспектор по контролю за исполнением поручений'
    },
    {
      'employeeid': 1600,
      'fio': 'Жук Елена Николаевна',
      'tablenumber': '900012',
      'name': 'Буфет',
      'Name': 'Кассир'
    },
    {
      'employeeid': 1601,
      'fio': 'Сусина Людмила Александровна',
      'tablenumber': '900013',
      'name': 'Буфет',
      'Name': 'Кассир'
    },
    {
      'employeeid': 1602,
      'fio': 'Курдюк Виктор Сергеевич',
      'tablenumber': '1896',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 1603,
      'fio': 'Черкас Юрий Михайлович',
      'tablenumber': '1897',
      'name': 'Отдел организации труда и заработной платы',
      'Name': 'Инж.по орг.и норм.труда'
    },
    {
      'employeeid': 1604,
      'fio': 'Жминько Олег Игоревич',
      'tablenumber': '1898',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1605,
      'fio': 'Зданевич Максим Викторович',
      'tablenumber': '1899',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1606,
      'fio': 'Игнатюк Дмитрий Кондратьевич',
      'tablenumber': '1900',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1607,
      'fio': 'Кавцевич Андрей Игоревич',
      'tablenumber': '1903',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1608,
      'fio': 'Чилиевич Виталий Павлович',
      'tablenumber': '1902',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 1609,
      'fio': 'Омельчук Борис Юрьевич',
      'tablenumber': '1901',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1610,
      'fio': 'Шевчук Юрий Александрович',
      'tablenumber': '1904',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1611,
      'fio': 'Корнелюк Игорь Васильевич',
      'tablenumber': '1905',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1612,
      'fio': 'Буйкевич Иван Дмитриевич',
      'tablenumber': '1906',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1613,
      'fio': 'Дмитрук Сергей Михайлович',
      'tablenumber': '1908',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 1614,
      'fio': 'Вилесик Руслан Михайлович',
      'tablenumber': '1907',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Заместитель начальника отдела'
    },
    {
      'employeeid': 1615,
      'fio': 'Каменская Евгения Николаевна',
      'tablenumber': '1910',
      'name': 'Отдел кадров',
      'Name': 'Начальник отдела кадров'
    },
    {
      'employeeid': 1616,
      'fio': 'Панасюк Евгений Александрович',
      'tablenumber': '1909',
      'name': 'Энергетический отдел',
      'Name': 'Мастер'
    },
    {
      'employeeid': 1617,
      'fio': 'Гарбар Ольга Васильевна',
      'tablenumber': '1911',
      'name': 'Бюро стандартизации и сертификации',
      'Name': 'Инженер по качеству'
    },
    {
      'employeeid': 1618,
      'fio': 'Мельник Александр Анатольевич',
      'tablenumber': '1912',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1619,
      'fio': 'Новик Виталий Александрович',
      'tablenumber': '1913',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1620,
      'fio': 'Белевич Александр Иосифович',
      'tablenumber': '1914',
      'name': 'Транспортный участок',
      'Name': 'Слесарь по ремонту автомобилей'
    },
    {
      'employeeid': 1621,
      'fio': 'Николайчук Виталий Леонидович',
      'tablenumber': '678',
      'name': 'Транспортный участок',
      'Name': 'Аккумуляторщик'
    },
    {
      'employeeid': 1622,
      'fio': 'Пуцык Александр Викторович',
      'tablenumber': '1915',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1623,
      'fio': 'Котыло Людмила Николаевна',
      'tablenumber': '1916',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1624,
      'fio': 'Пармоник Андрей Васильевич',
      'tablenumber': '1918',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1625,
      'fio': 'Михальчук Иван Иванович',
      'tablenumber': '1917',
      'name': 'Отдел продаж',
      'Name': 'Мастер'
    },
    {
      'employeeid': 1626,
      'fio': 'Гаврилюк Владимир Владимирович',
      'tablenumber': '1919',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1627,
      'fio': 'Турубчук Дмитрий Степанович',
      'tablenumber': '1920',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1628,
      'fio': 'Богатко Андрей Александрович',
      'tablenumber': '1921',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1629,
      'fio': 'Прокопчук Сергей Игоревич',
      'tablenumber': '1922',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1630,
      'fio': 'Борисюк Сергей Владимирович',
      'tablenumber': '1923',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1631,
      'fio': 'Шульгин Александр Викторович',
      'tablenumber': '1924',
      'name': 'Энергетический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 1632,
      'fio': 'Кравчук Виктор Александрович',
      'tablenumber': '1925',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1633,
      'fio': 'Дворак Евгений Николаевич',
      'tablenumber': '1926',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1634,
      'fio': 'Родцевич Валерий Иванович',
      'tablenumber': '1927',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1635,
      'fio': 'Бебко Александр Александрович',
      'tablenumber': '1928',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 1636,
      'fio': 'Селивонюк Николай Александрович',
      'tablenumber': '1929',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1637,
      'fio': 'Макаревич Павел Иванович',
      'tablenumber': '1930',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 1638,
      'fio': 'Литвинюк Евгений Александрович',
      'tablenumber': '1931',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1639,
      'fio': 'Зубик Виталий Александрович',
      'tablenumber': '1932',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 1640,
      'fio': 'Баранов Вадим Николаевич',
      'tablenumber': '1933',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1641,
      'fio': 'Полицук Сергей Олегович',
      'tablenumber': '1934',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Заведующий складом'
    },
    {
      'employeeid': 1642,
      'fio': 'Ерёменко Роман Петрович',
      'tablenumber': '1935',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1643,
      'fio': 'Новик Елена Михайловна',
      'tablenumber': '1936',
      'name': 'Сборочный цех',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1644,
      'fio': 'Цыбульский Руслан Владимирович',
      'tablenumber': '1937',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1645,
      'fio': 'Денисюк Сергей Владимирович',
      'tablenumber': '1938',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1646,
      'fio': 'Венславовский Сергей Николаевич',
      'tablenumber': '1939',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1647,
      'fio': 'Тарасевич Татьяна Николаевна',
      'tablenumber': '1946',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1648,
      'fio': 'Шибуня Александр Олегович',
      'tablenumber': '1945',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1649,
      'fio': 'Федорук Александр Геннадьевич',
      'tablenumber': '1940',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1650,
      'fio': 'Морозова Людмила Вячеславовна',
      'tablenumber': '1947',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 1651,
      'fio': 'Сахарчук Денис Александрович',
      'tablenumber': '1944',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь-сантехник'
    },
    {
      'employeeid': 1652,
      'fio': 'Вощенчук Иван Владимирович',
      'tablenumber': '1943',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1653,
      'fio': 'Аксютик Лариса Юрьевна',
      'tablenumber': '1948',
      'name': 'Отдел охраны труда и экологии',
      'Name': 'Инженер по охране окруж.среды'
    },
    {
      'employeeid': 1654,
      'fio': 'Троцюк Игорь Петрович',
      'tablenumber': '1949',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1655,
      'fio': 'Гладкий Андрей Анатольевич',
      'tablenumber': '1942',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1656,
      'fio': 'Родзевилл Дмитрий Сергеевич',
      'tablenumber': '1941',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1657,
      'fio': 'Андросюк Александр Иванович',
      'tablenumber': '1951',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1658,
      'fio': 'Вакульчик Дмитрий Владимирович',
      'tablenumber': '1950',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 1659,
      'fio': 'Пришло Андрей Владимирович',
      'tablenumber': '1952',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1660,
      'fio': 'Миневич Валерий Михайлович',
      'tablenumber': '1953',
      'name': 'Сборочный цех',
      'Name': 'Подсобный рабочий'
    },
    {
      'employeeid': 1661,
      'fio': 'Коринчук Светлана Ивановна',
      'tablenumber': '1954',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик служебныж помещений'
    },
    {
      'employeeid': 1662,
      'fio': 'Вакула Александр Иванович',
      'tablenumber': '1955',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1663,
      'fio': 'Солтан Сергей Викторович',
      'tablenumber': '1956',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1664,
      'fio': 'Кучиц Андрей Сергеевич',
      'tablenumber': '1957',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1665,
      'fio': 'Костин Александр Анатольевич',
      'tablenumber': '1958',
      'name': 'Отдел организации труда и заработной платы',
      'Name': 'Инж.по орг.и норм.труда'
    },
    {
      'employeeid': 1666,
      'fio': 'Котыло Павел Васильевич',
      'tablenumber': '1959',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-сушил.линий и агрег.'
    },
    {
      'employeeid': 1667,
      'fio': 'Ковалевич Кирилл Николаевич',
      'tablenumber': '1960',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1668,
      'fio': 'Семашкевич Игорь Александрович',
      'tablenumber': '1961',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1669,
      'fio': 'Ермалович Юлия Игоревна',
      'tablenumber': '1962',
      'name': 'Администрация',
      'Name': 'Секретарь'
    },
    {
      'employeeid': 1670,
      'fio': 'Виноградова Ольга Николаевна',
      'tablenumber': '1963',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1671,
      'fio': 'Перков Валерий Валерьевич',
      'tablenumber': '1964',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1672,
      'fio': 'Юрчук Андрей Николаевич',
      'tablenumber': '1967',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1673,
      'fio': 'Малыха Евгений Павлович',
      'tablenumber': '1965',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1674,
      'fio': 'Денищик  Ольга Степановна',
      'tablenumber': '1966',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1675,
      'fio': 'Кодрян Геннадий Иванович',
      'tablenumber': '1968',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1676,
      'fio': 'Коберна Сергей Васильевич',
      'tablenumber': '1969',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1677,
      'fio': 'Корженевич Александр Владиславович',
      'tablenumber': '1970',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1678,
      'fio': 'Яковчиц Дмитрий Витальевич',
      'tablenumber': '1971',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1679,
      'fio': 'Хомич Виталий Анатольевич',
      'tablenumber': '1973',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1680,
      'fio': 'Чижик Александр Леонидович',
      'tablenumber': '1974',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1681,
      'fio': 'Ковзель Сергей Вячеславович',
      'tablenumber': '1977',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1682,
      'fio': 'Филатов Александр Александрович',
      'tablenumber': '1975',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1683,
      'fio': 'Шерстобитов Андрей Борисович',
      'tablenumber': '1976',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1684,
      'fio': 'Яроцевич Александр Павлович',
      'tablenumber': '1978',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1685,
      'fio': 'Толстик Александр Сергеевич',
      'tablenumber': '1979',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1686,
      'fio': 'Дмитрук Александр Владимирович',
      'tablenumber': '1980',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1687,
      'fio': 'Гвай Александр Владимирович',
      'tablenumber': '1972',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1688,
      'fio': 'Бузюк Александр Сергеевич',
      'tablenumber': '1986',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1689,
      'fio': 'Горун Андрей Анатольевич',
      'tablenumber': '1983',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1690,
      'fio': 'Макаревич Сергей Александрович',
      'tablenumber': '1984',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1692,
      'fio': 'Апанович Александр Анатольевич',
      'tablenumber': '1987',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1693,
      'fio': 'Мулярчик Анна Петровна',
      'tablenumber': '1989',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1694,
      'fio': 'Осецкий Николай Васильевич',
      'tablenumber': '1990',
      'name': 'Прессово-сварочный цех',
      'Name': 'Оператор авт.и полуавт. линий ХШО'
    },
    {
      'employeeid': 1695,
      'fio': 'Прищеп Алексей Алексеевич',
      'tablenumber': '1982',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1696,
      'fio': 'Зыбайло Евгений Юрьевич',
      'tablenumber': '1988',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1697,
      'fio': 'Каленкович Олег Николаевич',
      'tablenumber': '1985',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 1698,
      'fio': 'Котикова Наталья Владимировна',
      'tablenumber': '1993',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1699,
      'fio': 'Кузьмин Виктор Иванович',
      'tablenumber': '1992',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1700,
      'fio': 'Небрина Светлана Петровна',
      'tablenumber': '2309',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Контролер-кассир'
    },
    {
      'employeeid': 1701,
      'fio': 'Парфинюк Светлана Васильевна',
      'tablenumber': '2312',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Продавец'
    },
    {
      'employeeid': 1702,
      'fio': 'Бурштын Анастасия Викторовна',
      'tablenumber': '07688',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Продавец'
    },
    {
      'employeeid': 1703,
      'fio': 'Литвинович Александр Михайлович',
      'tablenumber': '1981',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1704,
      'fio': 'Масляк Артем Николаевич',
      'tablenumber': '1994',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1705,
      'fio': 'Ошуркевич Андрей Андреевич',
      'tablenumber': '1991',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1706,
      'fio': 'Козак Валерий Евгеньевич',
      'tablenumber': '1995',
      'name': 'Бюро стандартизации и сертификации',
      'Name': 'Инженер по стандартизации и сертификации'
    },
    {
      'employeeid': 1707,
      'fio': 'Антко Константин Викторович',
      'tablenumber': '1996',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1708,
      'fio': 'Вашкевич Олег Леонидович',
      'tablenumber': '1997',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1709,
      'fio': 'Гойко Надежда Викторовна',
      'tablenumber': '2311',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Машинист моечных машин'
    },
    {
      'employeeid': 1710,
      'fio': 'Кунах Олег Георгиевич',
      'tablenumber': '1998',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1711,
      'fio': 'Здрайковская Марина Валерьевна',
      'tablenumber': '1999',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1712,
      'fio': 'Оксенюк Евгений Иванович',
      'tablenumber': '2000',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 1713,
      'fio': 'Лесь Юрий Витальевич',
      'tablenumber': '2001',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1714,
      'fio': 'Видутис Донатас',
      'tablenumber': '2002',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1715,
      'fio': 'Осоприлко Тихон Васильевич',
      'tablenumber': '2003',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1716,
      'fio': 'Литвин Виталий Петрович',
      'tablenumber': '2004',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1717,
      'fio': 'Зданевич Евгений Леонидович',
      'tablenumber': '2005',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1718,
      'fio': 'Крейдич Галина Михайловна',
      'tablenumber': '95368',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Мойщик посуды'
    },
    {
      'employeeid': 1719,
      'fio': 'Липинский Игорь Владимирович',
      'tablenumber': '2006',
      'name': 'Отдел продаж',
      'Name': 'Техник'
    },
    {
      'employeeid': 1720,
      'fio': 'Дмитрук Михаил Алексеевич',
      'tablenumber': '2007',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1721,
      'fio': 'Жуков Дмитрий Михайлович',
      'tablenumber': '2008',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1722,
      'fio': 'Романенко Галина Николаевна',
      'tablenumber': '2016',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 1723,
      'fio': 'Дронь Александр Николаевич',
      'tablenumber': '2018',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 1724,
      'fio': 'Булат Светлана Святославовна',
      'tablenumber': '2019',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1725,
      'fio': 'Дударук Александр Сергеевич',
      'tablenumber': '2020',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 1726,
      'fio': 'Балабушко Артур Александрович',
      'tablenumber': '2012',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 1727,
      'fio': 'Медведев Павел Олегович',
      'tablenumber': '2021',
      'name': 'Технический отдел',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 1728,
      'fio': 'Беловец Олег Викторович',
      'tablenumber': '2013',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 1729,
      'fio': 'Куличик Александр Павлович',
      'tablenumber': '2015',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 1730,
      'fio': 'Шульгина Наталья Владимировна',
      'tablenumber': '2011',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 1731,
      'fio': 'Василевская Екатерина Александровна',
      'tablenumber': '2010',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1732,
      'fio': 'Солоненко Григорий Петрович',
      'tablenumber': '2014',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 1733,
      'fio': 'Тарабычин Анатолий Николаевич',
      'tablenumber': '2009',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Токарь'
    },
    {
      'employeeid': 1734,
      'fio': 'Самусева Татьяна Петровна',
      'tablenumber': '2017',
      'name': 'Прессово-сварочный цех',
      'Name': 'Обработчик изделий из пластмасс.'
    },
    {
      'employeeid': 1735,
      'fio': 'Хомичук Василий Олегович',
      'tablenumber': '2024',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1736,
      'fio': 'Морозов Александр  Владимирович',
      'tablenumber': '2022',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1737,
      'fio': 'Завадский Александр Васильевич',
      'tablenumber': '2025',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1738,
      'fio': 'Панасюк Вячеслав Николаевич',
      'tablenumber': '2023',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 1739,
      'fio': 'Павлович Сергей Михайлович',
      'tablenumber': '2026',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1740,
      'fio': 'Ольховский Олег Александрович',
      'tablenumber': '2027',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1741,
      'fio': 'Сеглюк Сергей Иванович',
      'tablenumber': '2028',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1742,
      'fio': 'Дробышевский Виктор Геннадьевич',
      'tablenumber': '2029',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1743,
      'fio': 'Масюк Андрей Николаевич',
      'tablenumber': '2030',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1744,
      'fio': 'Снитко Игорь Николаевич',
      'tablenumber': '2031',
      'name': 'Сборочный цех',
      'Name': 'Распределитель работ'
    },
    {
      'employeeid': 1745,
      'fio': 'Ткач Денис Анатольевич',
      'tablenumber': '2032',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1746,
      'fio': 'Ярошук Алексей Николаевич',
      'tablenumber': '2033',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1747,
      'fio': 'Федюкович Владимир Михайлович',
      'tablenumber': '2035',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1748,
      'fio': 'Пальчик Роман Александрович',
      'tablenumber': '2034',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер'
    },
    {
      'employeeid': 1749,
      'fio': 'Логишинец Евгений Владимирович',
      'tablenumber': '2037',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1750,
      'fio': 'Фёдоров Андрей Игоревич',
      'tablenumber': '2038',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1751,
      'fio': 'Тур Илья Сергеевич',
      'tablenumber': '2039',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1752,
      'fio': 'Заболотнев Никита Олегович',
      'tablenumber': '2040',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1753,
      'fio': 'Морочко Сергей Иванович',
      'tablenumber': '2036',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1754,
      'fio': 'Герман Юрий Викторович',
      'tablenumber': '2041',
      'name': 'Прессово-сварочный цех',
      'Name': 'Стропальщик'
    },
    {
      'employeeid': 1755,
      'fio': 'Шиколай Павел Иванович',
      'tablenumber': '2042',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1756,
      'fio': 'Ефимов Александр Викторович',
      'tablenumber': '2043',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 1757,
      'fio': 'Олешко Сергей Викторович',
      'tablenumber': '2045',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1758,
      'fio': 'Павлючук Юрий Николаевич',
      'tablenumber': '2044',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Электрогазосварщик'
    },
    {
      'employeeid': 1759,
      'fio': 'Опанович Галина Михайловна',
      'tablenumber': '2047',
      'name': 'Лаборатория химического анализа',
      'Name': 'Лаборант химического анализа'
    },
    {
      'employeeid': 1760,
      'fio': 'Пуховский Роман Владимирович',
      'tablenumber': '2046',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1761,
      'fio': 'Курпа Василий Владимирович',
      'tablenumber': '2048',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1762,
      'fio': 'Сяпич Павел Александрович',
      'tablenumber': '2049',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1763,
      'fio': 'Василюк Вера Ивановна',
      'tablenumber': '9140',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Повар'
    },
    {
      'employeeid': 1764,
      'fio': 'Киселевич Виктор Васильевич',
      'tablenumber': '2050',
      'name': 'Отдел технического контроля',
      'Name': 'Мастер контрольный'
    },
    {
      'employeeid': 1765,
      'fio': 'Егоркин Виталий Михайлович',
      'tablenumber': '2051',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1766,
      'fio': 'Ибрагимов Сархан Аласан-Оглы',
      'tablenumber': '2052',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1767,
      'fio': 'Лапаева Наталья Юрьевна',
      'tablenumber': '2310',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Повар'
    },
    {
      'employeeid': 1768,
      'fio': 'Березнюк Алёна Михайловна',
      'tablenumber': '2053',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1774,
      'fio': 'Матлахов Вадим Викторович',
      'tablenumber': '2054',
      'name': 'Цех покрытий',
      'Name': 'Оператор окрас.-суш.линий и агрег.ст.'
    },
    {
      'employeeid': 1775,
      'fio': 'Семенюк Андрей Андреевич',
      'tablenumber': '2055',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1776,
      'fio': 'Фёдоров Андрей Игоревич',
      'tablenumber': '2038',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1777,
      'fio': 'Дубина Сергей Анатольевич',
      'tablenumber': '2056',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1778,
      'fio': 'Морочко Сергей Иванович',
      'tablenumber': '2036',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1779,
      'fio': 'Упировец Валерий Васильевич',
      'tablenumber': '2057',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1780,
      'fio': 'Андросюк Сергей Аркадьевич',
      'tablenumber': '2058',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1781,
      'fio': 'Лукашевич Олег Николаевич',
      'tablenumber': '2059',
      'name': 'Сборочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1782,
      'fio': 'Тарасюк Владимир Петрович',
      'tablenumber': '2060',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1783,
      'fio': 'Тарасюк Елена Михайловна',
      'tablenumber': '2061',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1784,
      'fio': 'Шайко Игорь Михайлович',
      'tablenumber': '2062',
      'name': 'Энергетический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 1785,
      'fio': 'Каменюк Дмитрий Михайлович',
      'tablenumber': '2063',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1786,
      'fio': 'Каптель Дмитрий Юрьевич',
      'tablenumber': '2065',
      'name': 'Энергетический отдел',
      'Name': 'Электромонтёр'
    },
    {
      'employeeid': 1787,
      'fio': 'Авдейчук Вадим Сергеевич',
      'tablenumber': '2064',
      'name': 'Отдел продаж',
      'Name': 'Заведующий складом'
    },
    {
      'employeeid': 1788,
      'fio': 'Ципошук Алексей Николаевич',
      'tablenumber': '2066',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1789,
      'fio': 'Лозовский Артём Васильевич',
      'tablenumber': '2068',
      'name': 'Отдел продаж',
      'Name': 'Заведующий складом'
    },
    {
      'employeeid': 1790,
      'fio': 'Кулай Владимир Петрович',
      'tablenumber': '2067',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1791,
      'fio': 'Павловский Андрей Петрович',
      'tablenumber': '2069',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1792,
      'fio': 'Иванов Иван Иванович',
      'tablenumber': '77777777',
      'name': 'Администрация',
      'Name': 'Бетонщик'
    },
    {
      'employeeid': 1793,
      'fio': 'Носко Павел Викторович',
      'tablenumber': '2070',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1794,
      'fio': 'Давыдов Игорь Юрьевич',
      'tablenumber': '2071',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 1795,
      'fio': 'Лосенков Кирилл Васильевич',
      'tablenumber': '2072',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Смазчик'
    },
    {
      'employeeid': 1796,
      'fio': 'Бура Вадим Эдуардович',
      'tablenumber': '1591',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1797,
      'fio': 'Коневега Андрей Сергеевич',
      'tablenumber': '2074',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1798,
      'fio': 'Борисюк Николай Николаевич',
      'tablenumber': '2073',
      'name': 'Администрация',
      'Name': 'Помощник генерального директора по информационной и воспитательной работе'
    },
    {
      'employeeid': 1799,
      'fio': 'Масловский Вадим Владимирович',
      'tablenumber': '2075',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1800,
      'fio': 'Валовень Антон Игоревич',
      'tablenumber': '1152',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1801,
      'fio': 'Козляковский Вадим Сергеевич',
      'tablenumber': '2076',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1802,
      'fio': 'Солышко Лариса Степановна',
      'tablenumber': '2077',
      'name': 'Отдел кадров',
      'Name': 'Инспектор по кадрам'
    },
    {
      'employeeid': 1803,
      'fio': 'Хомич Анатолий Викторович',
      'tablenumber': '2078',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1804,
      'fio': 'Мацевич Дмитрий Михайлович',
      'tablenumber': '2079',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1805,
      'fio': 'Таканов Александр Сергеевич',
      'tablenumber': '2080',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1806,
      'fio': 'Мамылов Александр Игоревич',
      'tablenumber': '2081',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1807,
      'fio': 'Свистун Сергей Михайлович',
      'tablenumber': '2082',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1808,
      'fio': 'Портнягин Дмитрий Андреевич',
      'tablenumber': '841',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1809,
      'fio': 'Виславус Юрий Юрьевич',
      'tablenumber': '2083',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1810,
      'fio': 'Панасюк Екатерина Викторовна',
      'tablenumber': '2084',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1811,
      'fio': 'Гоза Мария Станиславовна',
      'tablenumber': '2085',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1812,
      'fio': 'Балицевич Иван Иванович',
      'tablenumber': '2086',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1813,
      'fio': 'Фисюк Александр Леонидович',
      'tablenumber': '2087',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 1814,
      'fio': 'Телепушкин Виталий Сергеевич',
      'tablenumber': '2088',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 1815,
      'fio': 'Серафимов Денис Владимирович',
      'tablenumber': '2089',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1816,
      'fio': 'Курпа Максим Васильевич',
      'tablenumber': '2090',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1817,
      'fio': 'Могилевец Павел Викторович',
      'tablenumber': '2092',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1818,
      'fio': 'Карманов Антон Сергеевич',
      'tablenumber': '2091',
      'name': 'Прессово-сварочный цех',
      'Name': 'Техник по планированию'
    },
    {
      'employeeid': 1819,
      'fio': 'Омельянюк Алексей Олегович',
      'tablenumber': '1383',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1820,
      'fio': 'Хоровец Дмитрий Валерьевич',
      'tablenumber': '1862',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1821,
      'fio': 'Макаров Дмитрий Александрович',
      'tablenumber': '2094',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1822,
      'fio': 'Устинов Александр Степанович',
      'tablenumber': '2096',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 1823,
      'fio': 'Лигор Ирина Николаевна',
      'tablenumber': '2093',
      'name': 'Цех покрытий',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1824,
      'fio': 'Малашевич Александр Александрович',
      'tablenumber': '2097',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1826,
      'fio': 'Жук Николай Александрович',
      'tablenumber': '2099',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1827,
      'fio': 'Филонович Татьяна Алексеевна',
      'tablenumber': '2100',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1828,
      'fio': 'Шестаков Михаил Евгеньевич',
      'tablenumber': '2098',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1829,
      'fio': 'Старун Иван Александрович',
      'tablenumber': '2095',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1830,
      'fio': 'Кондрасюк Владимир Петрович',
      'tablenumber': '2102',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Начальник ТПК'
    },
    {
      'employeeid': 1831,
      'fio': 'Гегеня Валентин Николаевич',
      'tablenumber': '2103',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1832,
      'fio': 'Сыцевич Кирилл Владимирович',
      'tablenumber': '2104',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 1833,
      'fio': 'Багаль Александр Васильевич',
      'tablenumber': '2105',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1834,
      'fio': 'Гмир Андрей Геннадьевич',
      'tablenumber': '2101',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1835,
      'fio': 'Кугач Александр Николаевич',
      'tablenumber': '2106',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1836,
      'fio': 'Кондерешко Иван Иванович',
      'tablenumber': '2107',
      'name': 'Отдел продаж',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1837,
      'fio': 'Соколачко Александр Владимирович',
      'tablenumber': '2110',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 1838,
      'fio': 'Кочетков Владимир Николаевич',
      'tablenumber': '2111',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1839,
      'fio': 'Остапюк Сергей Игоревич',
      'tablenumber': '2109',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1840,
      'fio': 'Селех Александр Васильевич',
      'tablenumber': '2108',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1841,
      'fio': 'Левчук Антон Николаевич',
      'tablenumber': '2112',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1842,
      'fio': 'Заровский Андрей Валерьевич',
      'tablenumber': '2113',
      'name': 'Прессово-сварочный цех',
      'Name': 'Правильщик на машинах'
    },
    {
      'employeeid': 1843,
      'fio': 'Колошук Анна Вячеславовна',
      'tablenumber': '2114',
      'name': 'Лаборатория химического анализа',
      'Name': 'Лаборант химического анализа'
    },
    {
      'employeeid': 1844,
      'fio': 'Яковчик Дмитрий Иванович',
      'tablenumber': '2115',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1845,
      'fio': 'Мыкуш Сергей Васильевич',
      'tablenumber': '2118',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1846,
      'fio': 'Тивирикин Илья Игоревич',
      'tablenumber': '2117',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1847,
      'fio': 'Шишко Илья Александрович',
      'tablenumber': '2116',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1848,
      'fio': 'Баранов Сергей Владимирович',
      'tablenumber': '2119',
      'name': 'Отдел продаж',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1849,
      'fio': 'Насулич Станислав Юрьевич',
      'tablenumber': '2126',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1850,
      'fio': 'Курлович Роман Михайлович',
      'tablenumber': '2122',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1851,
      'fio': 'Масетич Антон Викторович',
      'tablenumber': '2125',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1852,
      'fio': 'Олешкевич Сергей Николаевич',
      'tablenumber': '2123',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1853,
      'fio': 'Полешов Алексей Валерьевич',
      'tablenumber': '2124',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1854,
      'fio': 'Горбач Юрий Михайлович',
      'tablenumber': '2120',
      'name': 'Отдел продаж',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1855,
      'fio': 'Пинчук Сергей Владимирович',
      'tablenumber': '2121',
      'name': 'Отдел продаж',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1856,
      'fio': 'Жилинский Юрий Викторович',
      'tablenumber': '2127',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1857,
      'fio': 'Прокопович Юрий Адамович',
      'tablenumber': '2129',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1858,
      'fio': 'Рогачев Юрий Павлович',
      'tablenumber': '2128',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1859,
      'fio': 'Челомбитько Руслан Аркадьевич',
      'tablenumber': '2130',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1860,
      'fio': 'Шемет Руслан Юрьевич',
      'tablenumber': '2133',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1861,
      'fio': 'Стрельчук Анатолий Анатольевич',
      'tablenumber': '2131',
      'name': 'Прессово-сварочный цех',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1862,
      'fio': 'Криштопик Леонид Викторович',
      'tablenumber': '2132',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1863,
      'fio': 'Ющук Валентин Валентинович',
      'tablenumber': '2134',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1864,
      'fio': 'Барковский Денис Валерьевич',
      'tablenumber': '2135',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1865,
      'fio': 'Павлючук Елена Алексеевна',
      'tablenumber': '2136',
      'name': 'Планово-экономический отдел',
      'Name': 'Экономист'
    },
    {
      'employeeid': 1866,
      'fio': 'Панцевич Александр Александрович',
      'tablenumber': '2137',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1867,
      'fio': 'Николаевский Михаил Анатольевич',
      'tablenumber': '2139',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1868,
      'fio': 'Циолта Виталий Павлович',
      'tablenumber': '2141',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1869,
      'fio': 'Мазайло Пётр Владимирович',
      'tablenumber': '2140',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1870,
      'fio': 'Сокожинский Николай Викторович',
      'tablenumber': '2138',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1871,
      'fio': 'Якубовский Станислав Геннадьевич',
      'tablenumber': '2143',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1872,
      'fio': 'Юськович Дмитрий Александрович',
      'tablenumber': '2142',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1873,
      'fio': 'Щелкунов Юрий Александрович',
      'tablenumber': '2144',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1874,
      'fio': 'Винник Кирилл Викторович',
      'tablenumber': '2145',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1875,
      'fio': 'Бондарев Руслан Юрьевич',
      'tablenumber': '2146',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1876,
      'fio': 'Гоменюк Александр Иванович',
      'tablenumber': '2147',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1877,
      'fio': 'Сидорук Сергей Сергеевич',
      'tablenumber': '2148',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 1878,
      'fio': 'Касяник Сергей Викторович',
      'tablenumber': '2149',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1879,
      'fio': 'Домбровский Максим Александрович',
      'tablenumber': '2150',
      'name': 'Бюро сервисного обслуживания',
      'Name': 'Специалист по послепродажному обслуживанию'
    },
    {
      'employeeid': 1880,
      'fio': 'Хабовец Виталий Васильевич',
      'tablenumber': '2151',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 1881,
      'fio': 'Корнелюк Виталий Николаевич',
      'tablenumber': '2152',
      'name': 'Сборочный цех',
      'Name': 'Подсобный рабочий'
    },
    {
      'employeeid': 1882,
      'fio': 'Прохоров Артём Олегович',
      'tablenumber': '2153',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1883,
      'fio': 'Ковгар Алексей Александрович',
      'tablenumber': '2159',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1884,
      'fio': 'Игнатюк Александр Викторович',
      'tablenumber': '2158',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1885,
      'fio': 'Ярмошук Андрей Вячеславович',
      'tablenumber': '2157',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1886,
      'fio': 'Коренчук Дмитрий Игоревич',
      'tablenumber': '2154',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1887,
      'fio': 'Борисюк Александр Николаевич',
      'tablenumber': '2156',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1888,
      'fio': 'Юнчик Дмитрий Николаевич',
      'tablenumber': '2155',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1889,
      'fio': 'Романюк Виктор Степанович',
      'tablenumber': '2160',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 1891,
      'fio': 'Козловцев Игорь Борисович',
      'tablenumber': '34104',
      'name': 'Отдел продаж',
      'Name': 'Заместитель начальника отдела'
    },
    {
      'employeeid': 1892,
      'fio': 'Коцелло Виталий Владимирович',
      'tablenumber': '2161',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 1893,
      'fio': 'Король Игорь Николаевич',
      'tablenumber': '2162',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1894,
      'fio': 'Саванчук Вадим Николаевич',
      'tablenumber': '2163',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1895,
      'fio': 'Палкин Андрей Александрович',
      'tablenumber': '2164',
      'name': 'Цех покрытий',
      'Name': 'Распределитель работ'
    },
    {
      'employeeid': 1896,
      'fio': 'Железный Александр Игоревич',
      'tablenumber': '2165',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1897,
      'fio': 'Мулькевич Александр Александрович',
      'tablenumber': '2166',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 1898,
      'fio': 'Котыло Сергей Николаевич',
      'tablenumber': '2167',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Мастер'
    },
    {
      'employeeid': 1899,
      'fio': 'Березин Виктор Алексеевич',
      'tablenumber': '2169',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1900,
      'fio': 'Горчарук Кирилл Сергеевич',
      'tablenumber': '2168',
      'name': 'Прессово-сварочный цех',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1901,
      'fio': 'Гиско Денис Владимирович',
      'tablenumber': '2170',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 1902,
      'fio': 'Пятак Александр Александрович',
      'tablenumber': '2171',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1903,
      'fio': 'Сыцевич Андрей Владимирович',
      'tablenumber': '2172',
      'name': 'Энергетический отдел',
      'Name': 'Оператор пульта управления оборудованием жилых и общественных зданий'
    },
    {
      'employeeid': 1904,
      'fio': 'Чхаидзе Дмитрий Эдуардович',
      'tablenumber': '2173',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1905,
      'fio': 'Вощук Ян Александрович',
      'tablenumber': '2174',
      'name': 'Отдел продаж',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 1906,
      'fio': 'Кофтов Сергей Владимирович',
      'tablenumber': '2175',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1907,
      'fio': 'Нелипович Сергей Анатольевич',
      'tablenumber': '2176',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1908,
      'fio': 'Кицун Артём Владимирович',
      'tablenumber': '2177',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 1909,
      'fio': 'Вакульский Сергей Владимирович',
      'tablenumber': '2178',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1910,
      'fio': 'Крупенькин Юрий Александрович',
      'tablenumber': '2179',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 1911,
      'fio': 'Рыбак Олег Владимирович',
      'tablenumber': '2180',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 1912,
      'fio': 'Зимин Евгений Александрович',
      'tablenumber': '2181',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1913,
      'fio': 'Кисель Павел Витальевич',
      'tablenumber': '2182',
      'name': 'Отдел капитального строительства',
      'Name': 'Рабочий по компл.обсл. рем.зданий,соор.'
    },
    {
      'employeeid': 1914,
      'fio': 'Радчук Владимир Васильевич',
      'tablenumber': '2183',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь-сантехник'
    },
    {
      'employeeid': 1915,
      'fio': 'Дехтяр Наталья Александровна',
      'tablenumber': '1746',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1916,
      'fio': 'Розявко Александр Васильевич',
      'tablenumber': '2184',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1917,
      'fio': 'Тромза Ирина Васильевна',
      'tablenumber': '2185',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1918,
      'fio': 'Хамардинов Тимур Юрьевич',
      'tablenumber': '2186',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1919,
      'fio': 'Замураев Александр Николаевич',
      'tablenumber': '2187',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1920,
      'fio': 'Кравченко Артём Васильевич',
      'tablenumber': '2188',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1921,
      'fio': 'Китель Игорь Васильевич',
      'tablenumber': '2189',
      'name': 'Транспортный участок',
      'Name': 'Водитель уборочной машины'
    },
    {
      'employeeid': 1922,
      'fio': 'Докучиц Елена Васильевна',
      'tablenumber': '2190',
      'name': 'Прессово-сварочный цех',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1923,
      'fio': 'Сидорова Оксана Павловна',
      'tablenumber': '2191',
      'name': 'Цех покрытий',
      'Name': 'Распределитель работ'
    },
    {
      'employeeid': 1924,
      'fio': 'Хвесюк Артур Александрович',
      'tablenumber': '2192',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1925,
      'fio': 'Дюко Юрий Владимирович',
      'tablenumber': '2193',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1926,
      'fio': 'Средников Сергей Александрович',
      'tablenumber': '2194',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1927,
      'fio': 'Варченко Николай Сергеевич',
      'tablenumber': '2195',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1928,
      'fio': 'Сенкевич Сергей Иванович',
      'tablenumber': '2196',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1929,
      'fio': 'Якимчук Ирина Ивановна',
      'tablenumber': '2197',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1930,
      'fio': 'Башманов Александр Викторович',
      'tablenumber': '2199',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1931,
      'fio': 'Курленя Александр Сергеевич',
      'tablenumber': '2198',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1932,
      'fio': 'Ничипорчик Сергей Юрьевич',
      'tablenumber': '2200',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1933,
      'fio': 'Евтухович Василий Петрович',
      'tablenumber': '2201',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1934,
      'fio': 'Смоктунович Виталий Владимирович',
      'tablenumber': '2202',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1935,
      'fio': 'Прихожко Виталий Александрович',
      'tablenumber': '2203',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1936,
      'fio': 'Кавун Евгений Геннадьевич',
      'tablenumber': '2204',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1937,
      'fio': 'Онищук Александр Васильевич',
      'tablenumber': '2205',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1938,
      'fio': 'Кушнерук Павел Иванович',
      'tablenumber': '2206',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 1939,
      'fio': 'Грицук Сергей Владимирович',
      'tablenumber': '2207',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1940,
      'fio': 'Птуха Андрей Степанович',
      'tablenumber': '2208',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1941,
      'fio': 'Астапенко Александр Николаевич',
      'tablenumber': '2209',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1942,
      'fio': 'Максимук Вадим Леонтьевич',
      'tablenumber': '2210',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 1943,
      'fio': 'Кравчук Владимир Николаевич',
      'tablenumber': '2211',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 1944,
      'fio': 'Новицкая Нина Антоновна',
      'tablenumber': '2313',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Машинист моечных машин'
    },
    {
      'employeeid': 1945,
      'fio': 'Петухова Светлана Николаевна',
      'tablenumber': '2212',
      'name': 'Прессово-сварочный цех',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1946,
      'fio': 'Сокожинский Николай Викторович',
      'tablenumber': '2138',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1947,
      'fio': 'Братчук Надежда Николаевна',
      'tablenumber': '2213',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 1948,
      'fio': 'Лукьянов Ростислав Игоревич',
      'tablenumber': '2214',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1949,
      'fio': 'Романович Сергей Анатольевич',
      'tablenumber': '2215',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1950,
      'fio': 'Грищук Виктор Николаевич',
      'tablenumber': '2216',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 1951,
      'fio': 'Оксенюк Евгений Иванович',
      'tablenumber': '2217',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1952,
      'fio': 'Чирун Сергей Александрович',
      'tablenumber': '2218',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1953,
      'fio': 'Вырковский Василий Иванович',
      'tablenumber': '2219',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1954,
      'fio': 'Засимук Николай Степанович',
      'tablenumber': '2222',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1955,
      'fio': 'Галах Александр Олегович',
      'tablenumber': '2225',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1956,
      'fio': 'Петрук Александр Петрович',
      'tablenumber': '2221',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1957,
      'fio': 'Мрочко Владимир Федорович',
      'tablenumber': '2224',
      'name': 'Отдел капитального строительства',
      'Name': 'Рабочий по компл.обсл. рем.зданий,соор.'
    },
    {
      'employeeid': 1958,
      'fio': 'Тарасюк Елена Григорьевна',
      'tablenumber': '2220',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Заведующий производством'
    },
    {
      'employeeid': 1959,
      'fio': 'Антонов Леонид Федорович',
      'tablenumber': '2223',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 1960,
      'fio': 'Козик Сергей Анатольевич',
      'tablenumber': '2226',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1961,
      'fio': 'Онищук Валерий Валерьевич',
      'tablenumber': '2227',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 1962,
      'fio': 'Котко Александр Анатольевич',
      'tablenumber': '2228',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1963,
      'fio': 'Ярошук Юрий Васильевич',
      'tablenumber': '2229',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Электрогазосварщик'
    },
    {
      'employeeid': 1964,
      'fio': 'Шерко Валерий Петрович',
      'tablenumber': '2230',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь-инструментальщик'
    },
    {
      'employeeid': 1965,
      'fio': 'Ковалевич Игорь Иванович',
      'tablenumber': '2231',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Электрогазосварщик'
    },
    {
      'employeeid': 1966,
      'fio': 'Никонюк Сергей Николаевич',
      'tablenumber': '2232',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Электрогазосварщик'
    },
    {
      'employeeid': 1967,
      'fio': 'Протасюк Олег Александрович',
      'tablenumber': '2233',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Мастер'
    },
    {
      'employeeid': 1968,
      'fio': 'Николаенко Виктор Васильевич',
      'tablenumber': '2245',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь-инструментальщик'
    },
    {
      'employeeid': 1969,
      'fio': 'Добролюбов Виталий Евгеньевич',
      'tablenumber': '2246',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1970,
      'fio': 'Данилюк Андрей Владимирович',
      'tablenumber': '2247',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 1971,
      'fio': 'Кузьмин Валерий Иванович',
      'tablenumber': '2249',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Начальник участка'
    },
    {
      'employeeid': 1972,
      'fio': 'Дубров Александр Владимирович',
      'tablenumber': '2248',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Маляр'
    },
    {
      'employeeid': 1973,
      'fio': 'Кухарчук Иван Иванович',
      'tablenumber': '2250',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Токарь'
    },
    {
      'employeeid': 1974,
      'fio': 'Филипович Александр Григорьевич',
      'tablenumber': '2236',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Электрогазосварщик'
    },
    {
      'employeeid': 1975,
      'fio': 'Ораз Роман Александрович',
      'tablenumber': '2251',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Электрогазосварщик'
    },
    {
      'employeeid': 1976,
      'fio': 'Сыч Евгений Николаевич',
      'tablenumber': '2253',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Токарь'
    },
    {
      'employeeid': 1977,
      'fio': 'Савчук Николай Сергеевич',
      'tablenumber': '2242',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 1978,
      'fio': 'Степура Максим Михайлович',
      'tablenumber': '2252',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1979,
      'fio': 'Лайков Денис Валентинович',
      'tablenumber': '2243',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь-инструментальщик'
    },
    {
      'employeeid': 1980,
      'fio': 'Левчук Алексей Николаевич',
      'tablenumber': '2244',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1981,
      'fio': 'Молодкин Юрий Александрович',
      'tablenumber': '2237',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Электрогазосварщик'
    },
    {
      'employeeid': 1982,
      'fio': 'Сегенюк Александр Николаевич',
      'tablenumber': '2239',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1983,
      'fio': 'Молодкин Валерий Юрьевич',
      'tablenumber': '2240',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1984,
      'fio': 'Будник Николай Фёдорович',
      'tablenumber': '2234',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Фрезеровщик'
    },
    {
      'employeeid': 1985,
      'fio': 'Клютко Александр Юрьевич',
      'tablenumber': '2241',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1986,
      'fio': 'Бородин Эдуард Владимирович',
      'tablenumber': '2235',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Электрогазосварщик'
    },
    {
      'employeeid': 1987,
      'fio': 'Шелест Николай Семёнович',
      'tablenumber': '2254',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1988,
      'fio': 'Сипчук Василий Александрович',
      'tablenumber': '2255',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 1989,
      'fio': 'Володько Алексей Чеславович',
      'tablenumber': '2238',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1990,
      'fio': 'Кравчук Алексей Александрович',
      'tablenumber': '2256',
      'name': 'Транспортный участок',
      'Name': 'Слесарь по ремонту автомобилей'
    },
    {
      'employeeid': 1991,
      'fio': 'Мендельчук Виталий Сергеевич',
      'tablenumber': '2258',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1992,
      'fio': 'Говин Сергей Александрович',
      'tablenumber': '2257',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 1993,
      'fio': 'Мигиров Евгений Эдуардович',
      'tablenumber': '2259',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по КИПиА'
    },
    {
      'employeeid': 1994,
      'fio': 'Страпко Александр Леонидович',
      'tablenumber': '2260',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1995,
      'fio': 'Ничипорук Евгений Викторович ',
      'tablenumber': '2261',
      'name': 'Сборочный цех',
      'Name': 'Подсобный рабочий'
    },
    {
      'employeeid': 1996,
      'fio': 'Щиглюк Инна Николаевна',
      'tablenumber': '2262',
      'name': 'Канцелярия',
      'Name': 'Инспектор по контролю за исполнением поручений'
    },
    {
      'employeeid': 1997,
      'fio': 'Кривоносов Сергей Сергеевич',
      'tablenumber': '2263',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1998,
      'fio': 'Стасюк Денис Сергеевич',
      'tablenumber': '2264',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 1999,
      'fio': 'Троцюк Татьяна Владимровна',
      'tablenumber': '2265',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 2000,
      'fio': 'Троцюк Сергей Николаевич',
      'tablenumber': '2266',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2001,
      'fio': 'Добродей Татьяна Леонидовна',
      'tablenumber': '2267',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2002,
      'fio': 'Яхонтова Елена Сергеевна',
      'tablenumber': '2268',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кухонный рабочий'
    },
    {
      'employeeid': 2003,
      'fio': 'Шарымов Алексей Алексеевич',
      'tablenumber': '2272',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2004,
      'fio': 'Темчишен Сергей Николаевич',
      'tablenumber': '2269',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2005,
      'fio': 'Малаховский Вячеслав Александрович',
      'tablenumber': '2270',
      'name': 'Прессово-сварочный цех',
      'Name': 'Литейщик пластмасс'
    },
    {
      'employeeid': 2006,
      'fio': 'Святский Юрий Александрович',
      'tablenumber': '1752',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 2007,
      'fio': 'Евтухович Василий Петрович',
      'tablenumber': '2201',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2008,
      'fio': 'Пашкович Александр Николаевич ',
      'tablenumber': '2271',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2009,
      'fio': 'Марчук Анатолий Викторович',
      'tablenumber': '2273',
      'name': 'Прессово-сварочный цех',
      'Name': 'Стропальщик'
    },
    {
      'employeeid': 2010,
      'fio': 'Хоровец Дмитрий Валерьевич ',
      'tablenumber': '1862',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2011,
      'fio': 'Портнягин Дмитрий Андреевич',
      'tablenumber': '841',
      'name': 'Энергетический отдел',
      'Name': 'Инженер по метрологии'
    },
    {
      'employeeid': 2012,
      'fio': 'Сидорук Наталья Васильевна',
      'tablenumber': '2276',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Заведующий складом'
    },
    {
      'employeeid': 2013,
      'fio': 'Бура Вадим Эдуардович',
      'tablenumber': '1591',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2014,
      'fio': 'Борута Светлана Даниловна ',
      'tablenumber': '2274',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Уборщик служебныж помещений'
    },
    {
      'employeeid': 2015,
      'fio': 'Мелеш Евгений Евгеньевич ',
      'tablenumber': '2275',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2016,
      'fio': 'Рыковский Валерий Викторович',
      'tablenumber': '2277',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 2017,
      'fio': 'Филиппова Елена Николаевна ',
      'tablenumber': '2278',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2018,
      'fio': 'Кекух Евгения Николаевна',
      'tablenumber': '2279',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кухонный рабочий'
    },
    {
      'employeeid': 2019,
      'fio': 'Пшенай Татьяна Васильевна',
      'tablenumber': '2284',
      'name': 'Прессово-сварочный цех',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2020,
      'fio': 'Губин Александр  Сергеевич',
      'tablenumber': '2280',
      'name': 'Планово-экономический отдел',
      'Name': 'Экономист'
    },
    {
      'employeeid': 2021,
      'fio': 'Кравчук Владимир Александрович ',
      'tablenumber': '2283',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2022,
      'fio': 'Рогожина Кристина Николаевна',
      'tablenumber': '2282',
      'name': 'Цех покрытий',
      'Name': 'Распределитель работ'
    },
    {
      'employeeid': 2023,
      'fio': 'Бричкалевич Максим Николаевич',
      'tablenumber': '2288',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 2024,
      'fio': 'Морозевич Тамара Михайловна',
      'tablenumber': '2286',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 2025,
      'fio': 'Тивоневский Роман Викторович',
      'tablenumber': '2285',
      'name': 'Прессово-сварочный цех',
      'Name': 'Стропальщик'
    },
    {
      'employeeid': 2026,
      'fio': 'Плющеня Эдуард Анатольевич ',
      'tablenumber': '2281',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 2027,
      'fio': 'Балакир Денис Александрович',
      'tablenumber': '2287',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 2028,
      'fio': 'Репчик Сергей Адамович',
      'tablenumber': '2290',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2029,
      'fio': 'Ярошик Алла Николаевна ',
      'tablenumber': '2289',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Заведущий кондитерским участком'
    },
    {
      'employeeid': 2030,
      'fio': 'Протасюк Кирил Игоревич',
      'tablenumber': '2291',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2031,
      'fio': 'Амельченко Сергей Витальевич',
      'tablenumber': '2292',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2032,
      'fio': 'Шуйская Татьяна Петровна',
      'tablenumber': '2296',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Повар'
    },
    {
      'employeeid': 2033,
      'fio': 'Кобец Ольга Дмитриевна',
      'tablenumber': '2297',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Повар'
    },
    {
      'employeeid': 2034,
      'fio': 'Лучиц Виктор Викторович',
      'tablenumber': '2293',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Повар'
    },
    {
      'employeeid': 2035,
      'fio': 'Демчук Алла Григорьевна',
      'tablenumber': '2295',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Повар'
    },
    {
      'employeeid': 2036,
      'fio': 'Ладоненко Дмитрий Александрович ',
      'tablenumber': '2298',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2037,
      'fio': 'Галах Марина Васильевна',
      'tablenumber': '2294',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Зам.зав.производством'
    },
    {
      'employeeid': 2038,
      'fio': 'Гнатив Татьяна Николаевна ',
      'tablenumber': '2299',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кухонный рабочий'
    },
    {
      'employeeid': 2039,
      'fio': 'Трухонь Алексей Александрович',
      'tablenumber': '2301',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2040,
      'fio': 'Анисимов Олег Петрович',
      'tablenumber': '2302',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2041,
      'fio': 'Капуза Генадий Константинович ',
      'tablenumber': '2300',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Повар'
    },
    {
      'employeeid': 2042,
      'fio': 'Петручик Анастасия Викторовна ',
      'tablenumber': '2306',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Контролер-кассир'
    },
    {
      'employeeid': 2043,
      'fio': 'Чирук Денис Иванович',
      'tablenumber': '2305',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2044,
      'fio': 'Заверженец Аксана Викторовна ',
      'tablenumber': '2303',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Продавец'
    },
    {
      'employeeid': 2045,
      'fio': 'Колб Дмитирий Григорьевич',
      'tablenumber': '2307',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2046,
      'fio': 'Юрчук Валентина Станиславовна ',
      'tablenumber': '2304',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Машинист моечных машин'
    },
    {
      'employeeid': 2047,
      'fio': 'Козловская Инна Ивановна',
      'tablenumber': '2314',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кондитер'
    },
    {
      'employeeid': 2048,
      'fio': 'Демчук Валентина Степановна',
      'tablenumber': '2318',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2049,
      'fio': 'Максимчук Снежана Николаевна',
      'tablenumber': '2315',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кондитер'
    },
    {
      'employeeid': 2050,
      'fio': 'Защук Татьяна Петровна ',
      'tablenumber': '2308',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Зам.зав.производством'
    },
    {
      'employeeid': 2051,
      'fio': 'Шишко Евгений Александрович ',
      'tablenumber': '2316',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2052,
      'fio': 'Самогулова Лариса Юрьевна',
      'tablenumber': '2317',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кухонный рабочий'
    },
    {
      'employeeid': 2053,
      'fio': 'Малаев Евгений Владимирович',
      'tablenumber': '2319',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2054,
      'fio': 'Морозик Инна Владимировна',
      'tablenumber': '2320',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 2055,
      'fio': 'Жолудева Екатерина Анатольевна',
      'tablenumber': '2322',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 2056,
      'fio': 'Ефимук Максим Александрович',
      'tablenumber': '2321',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2057,
      'fio': 'Колб Дмитрий Игоревич',
      'tablenumber': '2307',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2058,
      'fio': 'Омельянчук Сергей Владимирович',
      'tablenumber': '2323',
      'name': 'Прессово-сварочный цех',
      'Name': 'Распределитель работ'
    },
    {
      'employeeid': 2059,
      'fio': 'Моложай Татьяна Анатольевна',
      'tablenumber': '2324',
      'name': 'Бухгалтерия',
      'Name': 'Заместитель главного бухгалтера'
    },
    {
      'employeeid': 2060,
      'fio': 'Жебрак Светлана Павловна',
      'tablenumber': '2325',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Повар'
    },
    {
      'employeeid': 2061,
      'fio': 'Шелест Дмитрий Васильевич',
      'tablenumber': '2326',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2062,
      'fio': 'Могилевец Сергей Викторович ',
      'tablenumber': '2327',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 2063,
      'fio': 'Фузеев Сергей Андреевич',
      'tablenumber': '2328',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2064,
      'fio': 'Курленя Вадим Сергеевич',
      'tablenumber': '2329',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2065,
      'fio': 'Лихтар Илья Валерьевич ',
      'tablenumber': '2332',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2066,
      'fio': 'Гаврилюк Татьяна Алексеевна',
      'tablenumber': '2330',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 2067,
      'fio': 'Кот Роман Михайлович',
      'tablenumber': '2331',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2068,
      'fio': 'Павлович Марина Александровна',
      'tablenumber': '2333',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кондитер'
    },
    {
      'employeeid': 2069,
      'fio': 'Олесик Николай Николаевич  ',
      'tablenumber': '2334',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2070,
      'fio': 'Азаров Евгений Николаевич',
      'tablenumber': '2336',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2071,
      'fio': 'Масюк Дмитрий Анатольевич',
      'tablenumber': '2335',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2072,
      'fio': 'Романюк Виктор Степанович',
      'tablenumber': '2160',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 2073,
      'fio': 'Тарасевич Михаил Георгиевич',
      'tablenumber': '2337',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 2074,
      'fio': 'Макарчук Артём Михайлович',
      'tablenumber': '2338',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2075,
      'fio': 'Гурин Александр Александрович',
      'tablenumber': '2339',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2076,
      'fio': 'Борищик Олег Николаевич',
      'tablenumber': '2340',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2077,
      'fio': 'Пухнаревич Дмитрий Викторович',
      'tablenumber': '2341',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2078,
      'fio': 'Макарчук Алексей Михайлович',
      'tablenumber': '2342',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2079,
      'fio': 'Полуян Михаил Георгиевич',
      'tablenumber': '2343',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2080,
      'fio': 'Лагодич Павел Павлович',
      'tablenumber': '2344',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 2081,
      'fio': 'Орлов Игорь Юрьевич',
      'tablenumber': '2345',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2082,
      'fio': 'Рачко Вера Адамовна',
      'tablenumber': '2346',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кондитер'
    },
    {
      'employeeid': 2083,
      'fio': 'Апанасович Александр Алексеевич',
      'tablenumber': '2347',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 2084,
      'fio': 'Горбач Анна Васильевна',
      'tablenumber': '2348',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2085,
      'fio': 'Зык Елена Ивановна',
      'tablenumber': '2349',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2086,
      'fio': 'Снежкова Татьяна Александровна',
      'tablenumber': '2350',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Зав.магазином'
    },
    {
      'employeeid': 2087,
      'fio': 'Русавук Игорь Владимирович',
      'tablenumber': '2351',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2088,
      'fio': 'Жедик Александр Сергеевич',
      'tablenumber': '2352',
      'name': 'Отдел продаж',
      'Name': 'Оператор электр.-вычислительных машин'
    },
    {
      'employeeid': 2089,
      'fio': 'Беринчик Наталья Андреевна',
      'tablenumber': '2353',
      'name': 'Отдел продаж',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2090,
      'fio': 'Чернецов Владимир Геннадьевич',
      'tablenumber': '2354',
      'name': 'Бюро автоматизированных систем управления предприятием и информационной безопасности',
      'Name': 'Электромонтер станц.обор.телеф.сети'
    },
    {
      'employeeid': 2091,
      'fio': 'Волчук Василий Владимирович',
      'tablenumber': '2355',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2092,
      'fio': 'Ковальчук Александр Викторович',
      'tablenumber': '2356',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2093,
      'fio': 'Стельмашук Сергей Владимирович',
      'tablenumber': '2357',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2094,
      'fio': 'Гречка Дмитрий Александрович',
      'tablenumber': '2358',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 2095,
      'fio': 'Волобоева Лилия Васильевна ',
      'tablenumber': '2359',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2096,
      'fio': 'Демчук Ирина Степановна ',
      'tablenumber': '2360',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кухонный рабочий'
    },
    {
      'employeeid': 2097,
      'fio': 'Иовик Николай Михайлович',
      'tablenumber': '2366',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Повар'
    },
    {
      'employeeid': 2098,
      'fio': 'Паламожных Дмитрий Юрьевич',
      'tablenumber': '2361',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 2099,
      'fio': 'Колесник Андрей Николаевич',
      'tablenumber': '2365',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2100,
      'fio': 'Черняк Сергей Яковлевич',
      'tablenumber': '2367',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2101,
      'fio': 'Ковальчук Алла Васильевна',
      'tablenumber': '2362',
      'name': 'Цех покрытий',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2102,
      'fio': 'Демчук Лилия Николаевна',
      'tablenumber': '2364',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2103,
      'fio': 'Панина Светлана Владимировна',
      'tablenumber': '2363',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Продавец'
    },
    {
      'employeeid': 2104,
      'fio': 'Захаренко Сергей Леонидович',
      'tablenumber': '2368',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2105,
      'fio': 'Куимова Екатерина Владимировна',
      'tablenumber': '2369',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Продавец'
    },
    {
      'employeeid': 2106,
      'fio': 'Страпко Денис Николаевич',
      'tablenumber': '2370',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2107,
      'fio': 'Дутко Сергей Степанович',
      'tablenumber': '2371',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 2108,
      'fio': 'Остапюк Евгений Николаевич',
      'tablenumber': '2372',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2109,
      'fio': 'Власик Павел Иванович',
      'tablenumber': '2373',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2110,
      'fio': 'Наумчик Ирина Ивановна',
      'tablenumber': '2374',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 2111,
      'fio': 'Павлович Сергей Михайлович',
      'tablenumber': '2375',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2112,
      'fio': 'Вахнин Виктор Викторович',
      'tablenumber': '2376',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2113,
      'fio': 'Берестюк Сергей Александрович',
      'tablenumber': '2377',
      'name': 'Прессово-сварочный цех',
      'Name': 'Стропальщик'
    },
    {
      'employeeid': 2114,
      'fio': 'Петручик Андрей Анатольевич',
      'tablenumber': '2378',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2115,
      'fio': 'Сладинский Александр Сергеевич ',
      'tablenumber': '2379',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2116,
      'fio': 'Николаева Елена Вячеславовна',
      'tablenumber': '2382',
      'name': 'Энергетический отдел',
      'Name': 'Инженер по контрольно-измерительным приборам и автоматике'
    },
    {
      'employeeid': 2117,
      'fio': 'Ульоа-Ниньо Рональд Рональдович',
      'tablenumber': '2381',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2118,
      'fio': 'Банько Роман Михайлович',
      'tablenumber': '2380',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2119,
      'fio': 'Жук Александр Александрович',
      'tablenumber': '2383',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 2120,
      'fio': 'Ластовский Денис Олегович',
      'tablenumber': '2387',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2121,
      'fio': 'Чешко Николай Васильевич',
      'tablenumber': '2391',
      'name': 'Транспортный участок',
      'Name': 'Водитель уборочной машины'
    },
    {
      'employeeid': 2122,
      'fio': 'Кузьминчук Сергей Андреевич',
      'tablenumber': '2392',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2123,
      'fio': 'Мендель Юрий Вячеславович',
      'tablenumber': '2390',
      'name': 'Транспортный участок',
      'Name': 'Аккумуляторщик'
    },
    {
      'employeeid': 2124,
      'fio': 'Панасюк Виктор Витальевич',
      'tablenumber': '2385',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 2125,
      'fio': 'Журавкина Лилия Яковлевна',
      'tablenumber': '2388',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2126,
      'fio': 'Хрипов Кирилл Вадимович ',
      'tablenumber': '2384',
      'name': 'Транспортный участок',
      'Name': 'Аккумуляторщик'
    },
    {
      'employeeid': 2127,
      'fio': 'Мельничук Сергей Александрович',
      'tablenumber': '2389',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2128,
      'fio': 'Воробей Александр Николаевич',
      'tablenumber': '2386',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2129,
      'fio': 'Каплина Жанна Викторовна',
      'tablenumber': '2393',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кухонный рабочий'
    },
    {
      'employeeid': 2130,
      'fio': 'Чистов Павел Владимирович',
      'tablenumber': '2394',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2131,
      'fio': 'Докучиц Павел Александрович',
      'tablenumber': '1182',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2132,
      'fio': 'Лазарчук Лариса Михайловна',
      'tablenumber': '2395',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 2133,
      'fio': 'Седлецкий Сергей Казимирович ',
      'tablenumber': '2397',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2134,
      'fio': 'Конькова Елена Ивановна',
      'tablenumber': '2396',
      'name': 'Цех покрытий',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2135,
      'fio': 'Мисюля Дмитрий Николаевич',
      'tablenumber': '2398',
      'name': 'Бюро автоматизированных систем управления предприятием и информационной безопасности',
      'Name': 'Инженер-программист'
    },
    {
      'employeeid': 2136,
      'fio': 'Ракунова Наталья Владимировна',
      'tablenumber': '2406',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Продавец'
    },
    {
      'employeeid': 2137,
      'fio': 'Хомич Вадим Иванович',
      'tablenumber': '2402',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2138,
      'fio': 'Зимина Екатерина Леонидовна',
      'tablenumber': '2403',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Повар'
    },
    {
      'employeeid': 2139,
      'fio': 'Лукашевич Олег Алексеевич',
      'tablenumber': '2405',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2140,
      'fio': 'Мазорук Валентина Алексеевна',
      'tablenumber': '2399',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кондитер'
    },
    {
      'employeeid': 2141,
      'fio': 'Омельченко Сергей Сергеевич',
      'tablenumber': '2404',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2142,
      'fio': 'Сыроватко Сергей Александрович',
      'tablenumber': '2401',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2143,
      'fio': 'Морозов Евгений Сергеевич',
      'tablenumber': '2400',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2144,
      'fio': 'Харламов Дмитрий Александрович',
      'tablenumber': '2407',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2145,
      'fio': 'Сеглюк Алла Петровна',
      'tablenumber': '2408',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кондитер'
    },
    {
      'employeeid': 2146,
      'fio': 'Титов Вадим Аркадьевич',
      'tablenumber': '2409',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2147,
      'fio': 'Волосюк Валерий Николаевич',
      'tablenumber': '2411',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2148,
      'fio': 'Кухарчук Сергей Степанович',
      'tablenumber': '2410',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2149,
      'fio': 'Аверьянов Владимир Викторович',
      'tablenumber': '19653',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер конструктор'
    },
    {
      'employeeid': 2150,
      'fio': 'Агарелик Николай Николаевич',
      'tablenumber': '190',
      'name': 'БЗГА',
      'Name': 'Слесарь-инструментальщик 6 разр.'
    },
    {
      'employeeid': 2151,
      'fio': 'Александров Владимир Анатольевич',
      'tablenumber': '1794',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 1 кат'
    },
    {
      'employeeid': 2152,
      'fio': 'Андросюк Андрей Васильевич',
      'tablenumber': '1905',
      'name': 'БЗГА',
      'Name': 'Товаровед 1 кат.'
    },
    {
      'employeeid': 2153,
      'fio': 'Анисифорова Елена Владимировна',
      'tablenumber': '1455',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу 1 кат.'
    },
    {
      'employeeid': 2155,
      'fio': 'Артемук Николай Адамович',
      'tablenumber': '1681',
      'name': 'БЗГА',
      'Name': 'Начальник цеха'
    },
    {
      'employeeid': 2156,
      'fio': 'Астапчик Наталья Леонтьевна',
      'tablenumber': '1932',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 2 кат.'
    },
    {
      'employeeid': 2157,
      'fio': 'Астапчик Сергей Владимирович',
      'tablenumber': '623',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 1 кат.'
    },
    {
      'employeeid': 2158,
      'fio': 'Баев Олег Анатольевич',
      'tablenumber': '6197',
      'name': 'БЗГА',
      'Name': 'Зам.нач.отдела'
    },
    {
      'employeeid': 2159,
      'fio': 'Базанова Валентина Владимировна',
      'tablenumber': '2205',
      'name': 'БЗГА',
      'Name': 'Лаборант химического анализа 4 разр.'
    },
    {
      'employeeid': 2160,
      'fio': 'Базылюк Михаил Михайлович',
      'tablenumber': '6630',
      'name': 'БЗГА',
      'Name': 'Начальник электротехнического участка и КИП-руководитель высоковольтной испытате'
    },
    {
      'employeeid': 2161,
      'fio': 'Байко Анатолий Викторович',
      'tablenumber': '2006',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер-конструктор'
    },
    {
      'employeeid': 2162,
      'fio': 'Баранова Татьяна Константиновна',
      'tablenumber': '2017',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 2 кат.'
    },
    {
      'employeeid': 2163,
      'fio': 'Бегун Татьяна Аркадьевна',
      'tablenumber': '7724',
      'name': 'БЗГА',
      'Name': 'Главный технолог'
    },
    {
      'employeeid': 2164,
      'fio': 'Бедненко Марина Владимировна',
      'tablenumber': '5412',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2165,
      'fio': 'Белый Руслан Викторович',
      'tablenumber': '6625',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 1 кат'
    },
    {
      'employeeid': 2166,
      'fio': 'Береговцов Владимир Владимирович',
      'tablenumber': '5649',
      'name': 'БЗГА',
      'Name': 'Заведующий складом'
    },
    {
      'employeeid': 2167,
      'fio': 'Богунов Олег Викторович',
      'tablenumber': '6743',
      'name': 'БЗГА',
      'Name': 'Инженер по подготовке производства 2 кат.'
    },
    {
      'employeeid': 2168,
      'fio': 'Бойко Виктория Николаевна',
      'tablenumber': '6685',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу 2 кат.'
    },
    {
      'employeeid': 2169,
      'fio': 'Боричевский Александр Витальевич',
      'tablenumber': '5445',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2171,
      'fio': 'Борчевский Юрий Владимирович',
      'tablenumber': '6823',
      'name': 'БЗГА',
      'Name': 'Инж.по эксплуатации водопроводно-канализационного хозяйства 1 кат'
    },
    {
      'employeeid': 2172,
      'fio': 'Боярчук Галина Сергеевна',
      'tablenumber': '3365',
      'name': 'БЗГА',
      'Name': 'Контролер измерительных приборов и специального инструмента 5 разр.'
    },
    {
      'employeeid': 2173,
      'fio': 'Булатов Владимир Степанович',
      'tablenumber': '6652',
      'name': 'БЗГА',
      'Name': 'Заместитель начальника цеха'
    },
    {
      'employeeid': 2174,
      'fio': 'Бурблис Валентин Стефанович',
      'tablenumber': '2141',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 2 кат.'
    },
    {
      'employeeid': 2175,
      'fio': 'Буров Вадим Леонидович',
      'tablenumber': '2061',
      'name': 'БЗГА',
      'Name': 'Инженер-электроник 2 кат.'
    },
    {
      'employeeid': 2176,
      'fio': 'Вавренюк Александр Анатольевич ',
      'tablenumber': '11481',
      'name': 'БЗГА',
      'Name': 'Слесарь-инструментальщик 4 разр.'
    },
    {
      'employeeid': 2177,
      'fio': 'Вавренюк Александр Анатольевич',
      'tablenumber': '11481',
      'name': 'БЗГА',
      'Name': 'Слесарь-инструментальщик 4 разр.'
    },
    {
      'employeeid': 2178,
      'fio': 'Васильев Михаил Иванович',
      'tablenumber': '9027',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер конструктор'
    },
    {
      'employeeid': 2179,
      'fio': 'Васильева Татьяна Викторовна',
      'tablenumber': '11561',
      'name': 'БЗГА',
      'Name': 'Инженер по качеству 2 кат.'
    },
    {
      'employeeid': 2180,
      'fio': 'Ващенко Константин Александрович',
      'tablenumber': '9195',
      'name': 'БЗГА',
      'Name': 'Инженер-электрик'
    },
    {
      'employeeid': 2181,
      'fio': 'Вишневский Игорь Иосифович',
      'tablenumber': '11390',
      'name': 'БЗГА',
      'Name': 'Начальник мех.участка'
    },
    {
      'employeeid': 2182,
      'fio': 'Вишняков Александр Сергеевич',
      'tablenumber': '11834',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 2 кат.'
    },
    {
      'employeeid': 2183,
      'fio': 'Войтович Василий Николаевич',
      'tablenumber': '10842',
      'name': 'БЗГА',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 2184,
      'fio': 'Волчек Андрей Геннадьевич',
      'tablenumber': '10434',
      'name': 'БЗГА',
      'Name': 'Инженер по качеству 2 кат.'
    },
    {
      'employeeid': 2185,
      'fio': 'Вьюн Константин Вячеславович',
      'tablenumber': '11539',
      'name': 'БЗГА',
      'Name': 'Контролер материалов, металлов, полуфабрикатов и изделий  4 разр.'
    },
    {
      'employeeid': 2186,
      'fio': 'Галуц Михаил Михайлович',
      'tablenumber': '16102',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2187,
      'fio': 'Гапончук Екатерина Олеговна',
      'tablenumber': '16736',
      'name': 'БЗГА',
      'Name': 'Лаборант химического анализа 4 разр.'
    },
    {
      'employeeid': 2188,
      'fio': 'Гапончук Игорь Викторович',
      'tablenumber': '16769',
      'name': 'БЗГА',
      'Name': 'Инженер по метрологии'
    },
    {
      'employeeid': 2189,
      'fio': 'Гасипук Валерий Сергеевич',
      'tablenumber': '15915',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 2 кат.'
    },
    {
      'employeeid': 2190,
      'fio': 'Гасипук Сергей Валерьевич',
      'tablenumber': '15868',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2191,
      'fio': 'Гетманчук Олег Николаевич',
      'tablenumber': '15198',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер конструктор'
    },
    {
      'employeeid': 2192,
      'fio': 'Гомберг Павел Николаевич',
      'tablenumber': '16265',
      'name': 'БЗГА',
      'Name': 'Инженер по контрольно-измерительным приборам и автоматике 2 кат'
    },
    {
      'employeeid': 2193,
      'fio': 'Гоменюк Андрей Петрович',
      'tablenumber': '12087',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 2194,
      'fio': 'Гончаров Олег Владимирович',
      'tablenumber': '14730',
      'name': 'БЗГА',
      'Name': 'Инженер по организации и нормированию труда 2кат'
    },
    {
      'employeeid': 2195,
      'fio': 'Гордеюк Вадим Викторович',
      'tablenumber': '14504',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер конструктор'
    },
    {
      'employeeid': 2196,
      'fio': 'Гращенко Константин Сергеевич',
      'tablenumber': '17127',
      'name': 'БЗГА',
      'Name': 'Инженер-электроник 2 кат.'
    },
    {
      'employeeid': 2197,
      'fio': 'Грицук Виталий Викторович',
      'tablenumber': '15992',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 2 кат.'
    },
    {
      'employeeid': 2198,
      'fio': 'Гулевич Андрей Петрович',
      'tablenumber': '16623',
      'name': 'БЗГА',
      'Name': 'Инженер по технической эксплуатации теплотехнического оборудования'
    },
    {
      'employeeid': 2199,
      'fio': 'Давидюк Николай Петрович',
      'tablenumber': '20052',
      'name': 'БЗГА',
      'Name': 'Зам.нач.отдела'
    },
    {
      'employeeid': 2200,
      'fio': 'Дацкевич Анатолий Владимирович',
      'tablenumber': '18662',
      'name': 'БЗГА',
      'Name': 'Электромонтер по испытаниям и измерениям 6разр.'
    },
    {
      'employeeid': 2201,
      'fio': 'Дашкевич Любовь Анатольевна',
      'tablenumber': '20267',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 1 кат.'
    },
    {
      'employeeid': 2202,
      'fio': 'Дедовец Владимир Владиславович',
      'tablenumber': '19789',
      'name': 'БЗГА',
      'Name': 'Заместитель начальника цеха'
    },
    {
      'employeeid': 2203,
      'fio': 'Демиденко Николай Константинович',
      'tablenumber': '21667',
      'name': 'БЗГА',
      'Name': 'Экспедитор по перевозке грузов'
    },
    {
      'employeeid': 2204,
      'fio': 'Джиджоев Эдуард Владимирович',
      'tablenumber': '20788',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2205,
      'fio': 'Добролёт Дмитрий Владимирович',
      'tablenumber': '20868',
      'name': 'БЗГА',
      'Name': 'Контролер материалов, металлов, полуфабрикатов и изделий  4 разр.'
    },
    {
      'employeeid': 2206,
      'fio': 'Доценко Дмитрий Михайлович',
      'tablenumber': '19483',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 2207,
      'fio': 'Дудик Михаил Федорович',
      'tablenumber': '20551',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер конструктор'
    },
    {
      'employeeid': 2208,
      'fio': 'Елистратов Андрей Геннадьевич',
      'tablenumber': '22626',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 1 кат.'
    },
    {
      'employeeid': 2209,
      'fio': 'Ермакова Татьяна Андреевна',
      'tablenumber': '22499',
      'name': 'БЗГА',
      'Name': 'Лаборант химического анализа 5 разр.'
    },
    {
      'employeeid': 2210,
      'fio': 'Желтобрюх Владимир Васильевич',
      'tablenumber': '23403',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер-конструктор'
    },
    {
      'employeeid': 2211,
      'fio': 'Жиляев Сергей Сергеевич',
      'tablenumber': '23811',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 1 кат'
    },
    {
      'employeeid': 2212,
      'fio': 'Журан Николай Иванович',
      'tablenumber': '23560',
      'name': 'БЗГА',
      'Name': 'Инженер-электроник 1 кат.'
    },
    {
      'employeeid': 2213,
      'fio': 'Заверач Елена Владимировна',
      'tablenumber': '25577',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу'
    },
    {
      'employeeid': 2214,
      'fio': 'Задернюк Виталий Константинович',
      'tablenumber': '25384',
      'name': 'БЗГА',
      'Name': 'Футеровщик 4 разр.'
    },
    {
      'employeeid': 2215,
      'fio': 'Зайцев Эдуард Геннадьевич',
      'tablenumber': '25464',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2216,
      'fio': 'Захарова Оксана Владимировна',
      'tablenumber': '25690',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу'
    },
    {
      'employeeid': 2217,
      'fio': 'Зданевич Виктор Алексеевич',
      'tablenumber': '25602',
      'name': 'БЗГА',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 2218,
      'fio': 'Зинович Сергей Николаевич',
      'tablenumber': '25748',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2219,
      'fio': 'Зонов Андрей Дмитриевич',
      'tablenumber': '25555',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 2 кат.'
    },
    {
      'employeeid': 2220,
      'fio': 'Иванюк Валентин Николаевич',
      'tablenumber': '26145',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2221,
      'fio': 'Игнатов Сергей Викторович',
      'tablenumber': '26729',
      'name': 'БЗГА',
      'Name': 'Инженер по организации и нормированию труда 1кат'
    },
    {
      'employeeid': 2222,
      'fio': 'Ионина Светлана Ивановна',
      'tablenumber': '26048',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу 2 кат.'
    },
    {
      'employeeid': 2223,
      'fio': 'Исаенко Александр Кимович',
      'tablenumber': '26762',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2224,
      'fio': 'Кабанов Андрей Олегович',
      'tablenumber': '26992',
      'name': 'БЗГА',
      'Name': 'Контролер материалов, металлов, полуфабрикатов и изделий  4 разр.'
    },
    {
      'employeeid': 2225,
      'fio': 'Калинюк Дмитрий Андреевич',
      'tablenumber': '36551',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 1 кат'
    },
    {
      'employeeid': 2226,
      'fio': 'Карпович Елена Александровна',
      'tablenumber': '38717',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 2 кат.'
    },
    {
      'employeeid': 2227,
      'fio': 'Карпович Елена Григорьевна',
      'tablenumber': '36482',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2228,
      'fio': 'Каско Алексей Алексеевич',
      'tablenumber': '37408',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 2 кат.'
    },
    {
      'employeeid': 2229,
      'fio': 'Кашевская Людмила Павловна',
      'tablenumber': '37345',
      'name': 'БЗГА',
      'Name': 'Юрисконсульт 2 кат.'
    },
    {
      'employeeid': 2230,
      'fio': 'Керезь Любовь Алексеевна',
      'tablenumber': '29738',
      'name': 'БЗГА',
      'Name': 'Контролер материалов, металлов, полуфабрикатов и изделий  4 разр.'
    },
    {
      'employeeid': 2231,
      'fio': 'Кескевич Валентин Евгеньевич',
      'tablenumber': '33123',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер конструктор'
    },
    {
      'employeeid': 2232,
      'fio': 'Кетько Виталий Вячеславович',
      'tablenumber': '38397',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 2 кат.'
    },
    {
      'employeeid': 2233,
      'fio': 'Киндрук Максим Николаевич',
      'tablenumber': '38863',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 2234,
      'fio': 'Кириенко Дмитрий Валерьевич',
      'tablenumber': '34206',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу 2 кат.'
    },
    {
      'employeeid': 2235,
      'fio': 'Кирильчук Андрей Васильевич',
      'tablenumber': '27561',
      'name': 'БЗГА',
      'Name': 'Контролер измерительных приборов и специального инструмента 5 разр.'
    },
    {
      'employeeid': 2236,
      'fio': 'Климашевич Ирина Викторовна',
      'tablenumber': '39108',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу'
    },
    {
      'employeeid': 2237,
      'fio': 'Климович Василий Николаевич',
      'tablenumber': '33495',
      'name': 'БЗГА',
      'Name': 'Заместитель главного энергетика по энергосбережению и электротехническому оборудованию'
    },
    {
      'employeeid': 2238,
      'fio': 'Ключевский Виктор Владимирович',
      'tablenumber': '34578',
      'name': 'БЗГА',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 2239,
      'fio': 'Коваль Александр Константинович',
      'tablenumber': '29159',
      'name': 'БЗГА',
      'Name': 'Электромонтер по ремонту и обслуживанию электрооборудования 6 разр.'
    },
    {
      'employeeid': 2240,
      'fio': 'Ковальчук Павел Николаевич',
      'tablenumber': '38665',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 2 кат.'
    },
    {
      'employeeid': 2241,
      'fio': 'Кодлычевский Ромуальд Чеславович',
      'tablenumber': '37532',
      'name': 'БЗГА',
      'Name': 'Инженер по качеству 2 кат.'
    },
    {
      'employeeid': 2242,
      'fio': 'Козак Анатолий Иванович',
      'tablenumber': '37827',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2243,
      'fio': 'Козлов Денис Викторович',
      'tablenumber': '36879',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2244,
      'fio': 'Козловцев Антон Игоревич',
      'tablenumber': '37383',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 2 кат.'
    },
    {
      'employeeid': 2245,
      'fio': 'Козловцев Игорь Борисович',
      'tablenumber': '34104',
      'name': 'БЗГА',
      'Name': 'Зам.нач.отдела-нач.бюро отгрузки гот.'
    },
    {
      'employeeid': 2246,
      'fio': 'Козюк Василий Иванович',
      'tablenumber': '29760',
      'name': 'БЗГА',
      'Name': 'Слесарь-инструментальщик 6 разр.'
    },
    {
      'employeeid': 2247,
      'fio': 'Колтунчик Владимир Степанович',
      'tablenumber': '34680',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2248,
      'fio': 'Комаровский Борис Павлович',
      'tablenumber': '33305',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2249,
      'fio': 'Комин Андрей Анатольевич',
      'tablenumber': '37587',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 2 кат.'
    },
    {
      'employeeid': 2250,
      'fio': 'Корнасевич Дмитрий Николаевич',
      'tablenumber': '35887',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2251,
      'fio': 'Корнелюк Василий Филиппович',
      'tablenumber': '31955',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер конструктор'
    },
    {
      'employeeid': 2252,
      'fio': 'Корсак Константин Николаевич',
      'tablenumber': '36438',
      'name': 'БЗГА',
      'Name': 'Инженер по метрологии'
    },
    {
      'employeeid': 2253,
      'fio': 'Корчмарчук Вячеслав Станиславович',
      'tablenumber': '38080',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 2254,
      'fio': 'Корчмарчук Станислав Николаевич',
      'tablenumber': '27845',
      'name': 'БЗГА',
      'Name': 'Заместитель начальника цеха'
    },
    {
      'employeeid': 2255,
      'fio': 'Коцюба Сергей Степанович',
      'tablenumber': '36289',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2256,
      'fio': 'Кочетыгов Юрий Петрович',
      'tablenumber': '36085',
      'name': 'БЗГА',
      'Name': 'Зам.нач.отдела ОМТС'
    },
    {
      'employeeid': 2257,
      'fio': 'Крагель Дмитрий Васильевич',
      'tablenumber': '37725',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 2 кат.'
    },
    {
      'employeeid': 2258,
      'fio': 'Крагель Оксана Геннадьевна',
      'tablenumber': '27539',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер конструктор'
    },
    {
      'employeeid': 2259,
      'fio': 'Крачко Константин Яковлевич',
      'tablenumber': '35581',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 1 кат.'
    },
    {
      'employeeid': 2260,
      'fio': 'Кривецкий Иосиф Фёдорович',
      'tablenumber': '35645',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2261,
      'fio': 'Кривоносов Андрей Сергеевич',
      'tablenumber': '39039',
      'name': 'БЗГА',
      'Name': 'Инженер-механик'
    },
    {
      'employeeid': 2262,
      'fio': 'Кривченя Александр Николаевич',
      'tablenumber': '37237',
      'name': 'БЗГА',
      'Name': 'Инженер-механик'
    },
    {
      'employeeid': 2263,
      'fio': 'Кудынюк Евгений Васильевич',
      'tablenumber': '38127',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 2264,
      'fio': 'Кузьменко Павел Николаевич',
      'tablenumber': '35639',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу 2 кат.'
    },
    {
      'employeeid': 2265,
      'fio': 'Кузьминчук Николай Андреевич',
      'tablenumber': '36041',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 1 кат'
    },
    {
      'employeeid': 2266,
      'fio': 'Кулай Владимир Сергеевич',
      'tablenumber': '36132',
      'name': 'БЗГА',
      'Name': 'Инженер по организации эксплуатации и ремонту зданий и сооружений 2кат'
    },
    {
      'employeeid': 2267,
      'fio': 'Кулик Дмитрий Николаевич',
      'tablenumber': '37270',
      'name': 'БЗГА',
      'Name': 'Слесарь по эксплуатации и ремонту газового оборудования 4 разр.'
    },
    {
      'employeeid': 2268,
      'fio': 'Кулик Оксана Васильевна',
      'tablenumber': '35413',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу'
    },
    {
      'employeeid': 2269,
      'fio': 'Кундалёв Игорь Васильевич',
      'tablenumber': '37088',
      'name': 'БЗГА',
      'Name': 'Художник-конструктор 1 кат.'
    },
    {
      'employeeid': 2270,
      'fio': 'Кучко Ольга Михайловна',
      'tablenumber': '38014',
      'name': 'БЗГА',
      'Name': 'Секретарь приемной руководителя'
    },
    {
      'employeeid': 2271,
      'fio': 'Кучма Сергей Леонидович',
      'tablenumber': '27120',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 2272,
      'fio': 'Кязимов Тофик Сиявуш-Оглы',
      'tablenumber': '34909',
      'name': 'БЗГА',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 2273,
      'fio': 'Лавренюк Евгений Дмитриевич',
      'tablenumber': '43155',
      'name': 'БЗГА',
      'Name': 'Инженер-электроник 2 кат.'
    },
    {
      'employeeid': 2274,
      'fio': 'Лапич Виктор Казимирович',
      'tablenumber': '43681',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу'
    },
    {
      'employeeid': 2275,
      'fio': 'Ларионов Григорий Александрович',
      'tablenumber': '42044',
      'name': 'БЗГА',
      'Name': 'Инженер по метрологии 2 кат.'
    },
    {
      'employeeid': 2276,
      'fio': 'Левчук Александр Владимирович',
      'tablenumber': '42714',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2277,
      'fio': 'Лесняк Татьяна Михайловна',
      'tablenumber': '42736',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу'
    },
    {
      'employeeid': 2278,
      'fio': 'Лешкевич Андрей Константинович',
      'tablenumber': '42185',
      'name': 'БЗГА',
      'Name': 'Инженер-электроник 1 кат.'
    },
    {
      'employeeid': 2279,
      'fio': 'Лизунов Александр Николаевич',
      'tablenumber': '42940',
      'name': 'БЗГА',
      'Name': 'Художник-конструктор 1 кат.'
    },
    {
      'employeeid': 2280,
      'fio': 'Лицкевич Андрей Владимирович',
      'tablenumber': '42769',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 1 кат'
    },
    {
      'employeeid': 2281,
      'fio': 'Лобач Петр Петрович',
      'tablenumber': '42496',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2282,
      'fio': 'Лобач Сергей Алексеевич',
      'tablenumber': '43235',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 2283,
      'fio': 'Лоджанская Татьяна Фёдоровна',
      'tablenumber': '42951',
      'name': 'БЗГА',
      'Name': 'Заведующий складом'
    },
    {
      'employeeid': 2284,
      'fio': 'Лопатко Юрий Иванович',
      'tablenumber': '43320',
      'name': 'БЗГА',
      'Name': 'Слесарь по КИПиА 6 разр.'
    },
    {
      'employeeid': 2285,
      'fio': 'Максимов Леонид Михайлович',
      'tablenumber': '49275',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 2286,
      'fio': 'Максимук Александр Степанович',
      'tablenumber': '48200',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер-технолог'
    },
    {
      'employeeid': 2287,
      'fio': 'Малафейчик Юлия Валерьевна',
      'tablenumber': '49509',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу 2 кат.'
    },
    {
      'employeeid': 2288,
      'fio': 'Масайло Александр Георгиевич',
      'tablenumber': '46089',
      'name': 'БЗГА',
      'Name': 'Электромонтер по ремонту и обслуживанию электрооборудования 6 разр.'
    },
    {
      'employeeid': 2289,
      'fio': 'Матвиенко Виталий Владимирович',
      'tablenumber': '47682',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер конструктор'
    },
    {
      'employeeid': 2290,
      'fio': 'Матусевич Владислав Евгеньевич',
      'tablenumber': '48459',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 1 кат'
    },
    {
      'employeeid': 2291,
      'fio': 'Машков Глеб Петрович',
      'tablenumber': '49804',
      'name': 'БЗГА',
      'Name': 'Инженер-электроник 2 кат.'
    },
    {
      'employeeid': 2292,
      'fio': 'Мельник Владимир Иванович',
      'tablenumber': '49247',
      'name': 'БЗГА',
      'Name': 'Начальник участка'
    },
    {
      'employeeid': 2293,
      'fio': 'Мельничук Виктор Владимирович',
      'tablenumber': '44083',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2294,
      'fio': 'Меркушевич Андрей Станиславович',
      'tablenumber': '48357',
      'name': 'БЗГА',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 2295,
      'fio': 'Милашук Людмила Степановна',
      'tablenumber': '47161',
      'name': 'БЗГА',
      'Name': 'Заведующий складом'
    },
    {
      'employeeid': 2296,
      'fio': 'Михальченко Николай Михайлович',
      'tablenumber': '48288',
      'name': 'БЗГА',
      'Name': 'Начальник сан.-технич.уч-ка и вентиляции'
    },
    {
      'employeeid': 2297,
      'fio': 'Михнюк Александр Николаевич',
      'tablenumber': '48211',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2298,
      'fio': 'Мовлик Войтех Михайлович',
      'tablenumber': '49611',
      'name': 'БЗГА',
      'Name': 'Начальник участка НФС и компрес.'
    },
    {
      'employeeid': 2299,
      'fio': 'Мошинская Анна Ивановна',
      'tablenumber': '44094',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 2300,
      'fio': 'Мощук Людмила Александровна',
      'tablenumber': '48801',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу 2 кат.'
    },
    {
      'employeeid': 2301,
      'fio': 'Муляревич Роман Викторович',
      'tablenumber': '49280',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 2 кат.'
    },
    {
      'employeeid': 2302,
      'fio': 'Назарук Евгений Михайлович',
      'tablenumber': '52478',
      'name': 'БЗГА',
      'Name': 'Слесарь по эксплуатации и ремонту газового оборудования 4 разр.'
    },
    {
      'employeeid': 2303,
      'fio': 'Наумчик Андрей Петрович',
      'tablenumber': '52616',
      'name': 'БЗГА',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 2304,
      'fio': 'Никитюк Андрей Иванович',
      'tablenumber': '52795',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2305,
      'fio': 'Николаев Александр Альбертович',
      'tablenumber': '52037',
      'name': 'БЗГА',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 2306,
      'fio': 'Николайчук Николай Николаевич',
      'tablenumber': '52864',
      'name': 'БЗГА',
      'Name': 'Инженер электросвязи 1 кат.-рук.группы связи'
    },
    {
      'employeeid': 2307,
      'fio': 'Ничипорук Роман Дмитриевич',
      'tablenumber': '52252',
      'name': 'БЗГА',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 2308,
      'fio': 'Новик Игорь Николаевич',
      'tablenumber': '52580',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 1 кат'
    },
    {
      'employeeid': 2309,
      'fio': 'Озимок Вячеслав Владимирович',
      'tablenumber': '55625',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 2 кат.'
    },
    {
      'employeeid': 2310,
      'fio': 'Осташеня Дмитрий Викторович',
      'tablenumber': '54087',
      'name': 'БЗГА',
      'Name': 'Контролер станочных и слесарных работ 3разр.'
    },
    {
      'employeeid': 2311,
      'fio': 'Павленчук Владимир Александрович',
      'tablenumber': '56485',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 2 кат.'
    },
    {
      'employeeid': 2312,
      'fio': 'Павлов Игорь Владимирович',
      'tablenumber': '60793',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 1 кат.'
    },
    {
      'employeeid': 2313,
      'fio': 'Пашкевич Дмитрий Владимирович',
      'tablenumber': '61796',
      'name': 'БЗГА',
      'Name': 'Инженер по качеству'
    },
    {
      'employeeid': 2314,
      'fio': 'Пашкевич Руслан Святославович',
      'tablenumber': '61725',
      'name': 'БЗГА',
      'Name': 'Экспедитор по перевозке грузов'
    },
    {
      'employeeid': 2315,
      'fio': 'Пашкевич Сергей Константинович',
      'tablenumber': '90331',
      'name': 'БЗГА',
      'Name': 'Лаборант химического анализа 4 разр.'
    },
    {
      'employeeid': 2316,
      'fio': 'Подковко Игорь Стефанович',
      'tablenumber': '57700',
      'name': 'БЗГА',
      'Name': 'Слесарь по КИПиА 5 разр.'
    },
    {
      'employeeid': 2317,
      'fio': 'Поднебенный Юрий Григорьевич',
      'tablenumber': '56606',
      'name': 'БЗГА',
      'Name': 'Слесарь-инструментальщик 5 разр.'
    },
    {
      'employeeid': 2318,
      'fio': 'Покалюк Алексей Михайлович',
      'tablenumber': '60512',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 1 кат'
    },
    {
      'employeeid': 2319,
      'fio': 'Полешко Василий Андреевич',
      'tablenumber': '61719',
      'name': 'БЗГА',
      'Name': 'Инженер по надзору за строит. 1 кат.'
    },
    {
      'employeeid': 2320,
      'fio': 'Попова Надежда Николаевна',
      'tablenumber': '60410',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 1 кат.'
    },
    {
      'employeeid': 2321,
      'fio': 'Пославская Светлана Александровна',
      'tablenumber': '60523',
      'name': 'БЗГА',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 2322,
      'fio': 'Прокопчук Лариса Ивановна',
      'tablenumber': '61446',
      'name': 'БЗГА',
      'Name': 'Контролер измерительных приборов и специального инструмента 5 разр.'
    },
    {
      'employeeid': 2323,
      'fio': 'Прокопчук Сергей Фёдорович',
      'tablenumber': '60953',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2324,
      'fio': 'Пролиско Александр Васильевич',
      'tablenumber': '61016',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 2 кат.'
    },
    {
      'employeeid': 2325,
      'fio': 'Протасюк Кирилл Олегович',
      'tablenumber': '61945',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 2 кат.'
    },
    {
      'employeeid': 2326,
      'fio': 'Прохорович Сергей Михайлович',
      'tablenumber': '60829',
      'name': 'БЗГА',
      'Name': 'Заместитель главного технолога'
    },
    {
      'employeeid': 2327,
      'fio': 'Пученя Борис Виленович',
      'tablenumber': '59513',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 1 кат'
    },
    {
      'employeeid': 2328,
      'fio': 'Расич Константин Иванович',
      'tablenumber': '64160',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 1 кат.'
    },
    {
      'employeeid': 2329,
      'fio': 'Рачковская Дарья Сергеевна',
      'tablenumber': '64590',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 2 кат.'
    },
    {
      'employeeid': 2330,
      'fio': 'Рачковский Сергей Дмитриевич',
      'tablenumber': '63598',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2331,
      'fio': 'Родионов Дмитрий Сергеевич',
      'tablenumber': '63543',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2332,
      'fio': 'Родь Леонид Марьянович',
      'tablenumber': '63088',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2333,
      'fio': 'Родько Нина Васильевна',
      'tablenumber': '63855',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер-технолог'
    },
    {
      'employeeid': 2334,
      'fio': 'Рожков Юрий Владимирович',
      'tablenumber': '64477',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 2335,
      'fio': 'Ромашко Людмила Витальевна',
      'tablenumber': '63935',
      'name': 'БЗГА',
      'Name': 'Инженер по ремонту 1 кат.'
    },
    {
      'employeeid': 2336,
      'fio': 'Рудько Инна Владимировна',
      'tablenumber': '64171',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 1 кат'
    },
    {
      'employeeid': 2337,
      'fio': 'Савчук Анатолий Георгиевич',
      'tablenumber': '66734',
      'name': 'БЗГА',
      'Name': 'Футеровщик 5 разр.'
    },
    {
      'employeeid': 2338,
      'fio': 'Садовничик Дмитрий Евгеньевич ',
      'tablenumber': '72169',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2339,
      'fio': 'Садовничик Дмитрий Евгеньевич',
      'tablenumber': '72169',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2340,
      'fio': 'Саженков Станислав Владимирович',
      'tablenumber': '65039',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер конструктор'
    },
    {
      'employeeid': 2341,
      'fio': 'Салюк Александр Николаевич',
      'tablenumber': '72845',
      'name': 'БЗГА',
      'Name': 'Лаборант химического анализа 5 разр.'
    },
    {
      'employeeid': 2342,
      'fio': 'Самусик Вячеслав Николаевич',
      'tablenumber': '71654',
      'name': 'БЗГА',
      'Name': 'Электромонтер по ремонту и обслуживанию электрооборудования 6 разр.'
    },
    {
      'employeeid': 2343,
      'fio': 'Селевчук Лидия Ивановна',
      'tablenumber': '65196',
      'name': 'БЗГА',
      'Name': 'Юрисконсульт 1 кат.'
    },
    {
      'employeeid': 2344,
      'fio': 'Семашкевич Екатерина Леонидовна',
      'tablenumber': '73208',
      'name': 'БЗГА',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 2345,
      'fio': 'Сергиевич Виктор Алексеевич',
      'tablenumber': '71417',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 2 кат.'
    },
    {
      'employeeid': 2346,
      'fio': 'Сидюк Андрей Александрович',
      'tablenumber': '72136',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 2 кат.'
    },
    {
      'employeeid': 2347,
      'fio': 'Сизов Александр Викторович',
      'tablenumber': '69914',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 1 кат'
    },
    {
      'employeeid': 2348,
      'fio': 'Силик Наталья Ивановна',
      'tablenumber': '90546',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 2349,
      'fio': 'Симаков Сергей Петрович',
      'tablenumber': '69415',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2350,
      'fio': 'Скорбилин Виктор Михайлович',
      'tablenumber': '71100',
      'name': 'БЗГА',
      'Name': 'Заместитель главного энергетика по теплотехническому, газовому оборудованию, водоснабжению'
    },
    {
      'employeeid': 2351,
      'fio': 'Смалюк Дмитрий Анатольевич',
      'tablenumber': '70447',
      'name': 'БЗГА',
      'Name': 'Слесарь по эксплуатации и ремонту газового оборудования 5 разр.'
    },
    {
      'employeeid': 2352,
      'fio': 'Соколов Вадим Николаевич',
      'tablenumber': '71166',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 1 кат'
    },
    {
      'employeeid': 2353,
      'fio': 'Солодовников Сергей Анатольевич',
      'tablenumber': '72679',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу'
    },
    {
      'employeeid': 2354,
      'fio': 'Стасюк Анатолий Васильевич',
      'tablenumber': '65775',
      'name': 'БЗГА',
      'Name': 'Слесарь-инструментальщик 5 разр.'
    },
    {
      'employeeid': 2355,
      'fio': 'Столярчук Вальдемар Игнатьевич',
      'tablenumber': '70833',
      'name': 'БЗГА',
      'Name': 'Инженер по эксплуатации оборудования газовых объектов'
    },
    {
      'employeeid': 2356,
      'fio': 'Стрилец Николай Иванович',
      'tablenumber': '72792',
      'name': 'БЗГА',
      'Name': 'Инженер-электроник 1 кат.'
    },
    {
      'employeeid': 2357,
      'fio': 'Сухаревич Вадим Иванович',
      'tablenumber': '72748',
      'name': 'БЗГА',
      'Name': 'Слесарь по КИПиА 6 разр.'
    },
    {
      'employeeid': 2358,
      'fio': 'Сыч Ирина Владимировна',
      'tablenumber': '71814',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу'
    },
    {
      'employeeid': 2359,
      'fio': 'Тарасевич Андрей Александрович',
      'tablenumber': '76680',
      'name': 'БЗГА',
      'Name': 'Инженер-электроник 2 кат.'
    },
    {
      'employeeid': 2360,
      'fio': 'Татарская Александра Викторовна',
      'tablenumber': '76840',
      'name': 'БЗГА',
      'Name': 'Кладовщик 4 разр.'
    },
    {
      'employeeid': 2361,
      'fio': 'Телепушкин Алексей Сергеевич',
      'tablenumber': '76755',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу 2 кат.'
    },
    {
      'employeeid': 2362,
      'fio': 'Терещук Вячеслав Петрович',
      'tablenumber': '75735',
      'name': 'БЗГА',
      'Name': 'Инженер-электроник 1 кат.'
    },
    {
      'employeeid': 2363,
      'fio': 'Тимошевский Дмитрий Валериевич',
      'tablenumber': '76545',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 2 кат.'
    },
    {
      'employeeid': 2364,
      'fio': 'Тишин Владимир Александрович',
      'tablenumber': '76589',
      'name': 'БЗГА',
      'Name': 'Инж.по тех.экспл.вент.систем и сан.об.1кат'
    },
    {
      'employeeid': 2365,
      'fio': 'Трифонов Сергей Викторович',
      'tablenumber': '76909',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 2 кат.'
    },
    {
      'employeeid': 2366,
      'fio': 'Федоренко Валерий Николаевич',
      'tablenumber': '78965',
      'name': 'БЗГА',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 2367,
      'fio': 'Федорук Геннадий Владимирович',
      'tablenumber': '78653',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2368,
      'fio': 'Филонюк Надежда Николаевна',
      'tablenumber': '78471',
      'name': 'БЗГА',
      'Name': 'Начальник участка'
    },
    {
      'employeeid': 2369,
      'fio': 'Фименков Сергей Николаевич',
      'tablenumber': '78025',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 2370,
      'fio': 'Хайлук Андрей Сергеевич',
      'tablenumber': '80633',
      'name': 'БЗГА',
      'Name': 'Инженер-электроник 2 кат.'
    },
    {
      'employeeid': 2371,
      'fio': 'Хвалько Светлана Ивановна',
      'tablenumber': '80355',
      'name': 'БЗГА',
      'Name': 'Кладовщик 5 разр.'
    },
    {
      'employeeid': 2372,
      'fio': 'Чалов Александр Николаевич',
      'tablenumber': '82672',
      'name': 'БЗГА',
      'Name': 'Инженер по качеству-рук.груп.вх.контр.'
    },
    {
      'employeeid': 2373,
      'fio': 'Хвалько Светлана Ивановна',
      'tablenumber': '80355',
      'name': 'БЗГА',
      'Name': 'Кладовщик 5 разр.'
    },
    {
      'employeeid': 2374,
      'fio': 'Чалов Александр Николаевич',
      'tablenumber': '82672',
      'name': 'БЗГА',
      'Name': 'Инженер по качеству-рук.груп.вх.контр.'
    },
    {
      'employeeid': 2375,
      'fio': 'Чернов Александр Эдуардович',
      'tablenumber': '82832',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу 2 кат.'
    },
    {
      'employeeid': 2376,
      'fio': 'Чернышёва Диана Ильинична',
      'tablenumber': '82485',
      'name': 'БЗГА',
      'Name': 'Ведущий художник-конструктор(дизайнер)'
    },
    {
      'employeeid': 2377,
      'fio': 'Черняк Максим Валериевич',
      'tablenumber': '83187',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2378,
      'fio': 'Чижиков Александр Иванович',
      'tablenumber': '82763',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 1 кат'
    },
    {
      'employeeid': 2379,
      'fio': 'Чирков Петр Гаврилович',
      'tablenumber': '82055',
      'name': 'БЗГА',
      'Name': 'Главный конструктор'
    },
    {
      'employeeid': 2380,
      'fio': 'Чирук Игорь Клавдиевич',
      'tablenumber': '82275',
      'name': 'БЗГА',
      'Name': 'Инженер-электроник 2 кат.'
    },
    {
      'employeeid': 2381,
      'fio': 'Чумак Сергей Анатольевич',
      'tablenumber': '83212',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог 2 кат.'
    },
    {
      'employeeid': 2382,
      'fio': 'Шабуня Екатерина Юрьевна',
      'tablenumber': '84077',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 2383,
      'fio': 'Шапедько Сергей Александрович',
      'tablenumber': '86323',
      'name': 'БЗГА',
      'Name': 'Главный технолог'
    },
    {
      'employeeid': 2384,
      'fio': 'Шевчук Дмитрий Николаевич',
      'tablenumber': '84185',
      'name': 'БЗГА',
      'Name': 'Контролер материалов, металлов, полуфабрикатов и изделий  4 разр.'
    },
    {
      'employeeid': 2385,
      'fio': 'Шелест Владимир Николаевич',
      'tablenumber': '87723',
      'name': 'БЗГА',
      'Name': 'Инженер-энергетик'
    },
    {
      'employeeid': 2386,
      'fio': 'Шкляев Константин Дмитриевич',
      'tablenumber': '86108',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2387,
      'fio': 'Шоломицкая Екатерина Анатольевна',
      'tablenumber': '86607',
      'name': 'БЗГА',
      'Name': 'Специалист по маркетингу'
    },
    {
      'employeeid': 2388,
      'fio': 'Шпак Виктор Сергеевич',
      'tablenumber': '86753',
      'name': 'БЗГА',
      'Name': 'Заместитель главного конструктора'
    },
    {
      'employeeid': 2389,
      'fio': 'Шуганов Сергей Игоревич',
      'tablenumber': '87605',
      'name': 'БЗГА',
      'Name': 'Заведующий складом'
    },
    {
      'employeeid': 2390,
      'fio': 'Шукайло Николай Иванович',
      'tablenumber': '86985',
      'name': 'БЗГА',
      'Name': 'Начальник цеха'
    },
    {
      'employeeid': 2391,
      'fio': 'Шумак Михаил Степанович',
      'tablenumber': '87472',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 1 кат'
    },
    {
      'employeeid': 2392,
      'fio': 'Шушпанников Сергей Александрович',
      'tablenumber': '87949',
      'name': 'БЗГА',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 2393,
      'fio': 'Юрашевич Михаил Михайлович',
      'tablenumber': '87285',
      'name': 'БЗГА',
      'Name': 'Начальник котельной'
    },
    {
      'employeeid': 2394,
      'fio': 'Юрашевич Сергей Петрович',
      'tablenumber': '87621',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2395,
      'fio': 'Юхимук Анатолий Петрович',
      'tablenumber': '87778',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2396,
      'fio': 'Якимуш Степан Иванович',
      'tablenumber': '88012',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер-технолог'
    },
    {
      'employeeid': 2397,
      'fio': 'Якушев Александр Александрович',
      'tablenumber': '89784',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер конструктор'
    },
    {
      'employeeid': 2398,
      'fio': 'Ялковский Иван Викторович',
      'tablenumber': '89536',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 2 кат.'
    },
    {
      'employeeid': 2399,
      'fio': 'Яндола Кирилл Васильевич',
      'tablenumber': '88362',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 2400,
      'fio': 'Янкович Валентина Викторовна',
      'tablenumber': '89655',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2401,
      'fio': 'Янкович Николай Александрович',
      'tablenumber': '88045',
      'name': 'БЗГА',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 2402,
      'fio': 'Янушкевич Сергей Михайлович',
      'tablenumber': '89092',
      'name': 'БЗГА',
      'Name': 'Главный бухгалтер'
    },
    {
      'employeeid': 2403,
      'fio': 'Янущик Ольга Михайловна',
      'tablenumber': '89809',
      'name': 'БЗГА',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2404,
      'fio': 'Яроцевич Владимир Степанович',
      'tablenumber': '89820',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер конструктор'
    },
    {
      'employeeid': 2405,
      'fio': 'Ярошенко Вячеслав Васильевич',
      'tablenumber': '89773',
      'name': 'БЗГА',
      'Name': 'Товаровед 2 кат.'
    },
    {
      'employeeid': 2406,
      'fio': 'Ярошук Людмила Александровна',
      'tablenumber': '88282',
      'name': 'БЗГА',
      'Name': 'Кладовщик 4 разр.'
    },
    {
      'employeeid': 2407,
      'fio': 'Яснюк Марина Анатольевна',
      'tablenumber': '88238',
      'name': 'БЗГА',
      'Name': 'Юрисконсульт'
    },
    {
      'employeeid': 2408,
      'fio': 'Яцко Николай Владимирович',
      'tablenumber': '88963',
      'name': 'БЗГА',
      'Name': 'Инженер-электроник 1 кат.'
    },
    {
      'employeeid': 2409,
      'fio': 'Ячник Андрей Михайлович',
      'tablenumber': '89547',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор 2 кат.'
    },
    {
      'employeeid': 2410,
      'fio': 'Мойсиевич Роман Леонидович',
      'tablenumber': '2412',
      'name': 'Бюро автоматизированных систем управления предприятием и информационной безопасности',
      'Name': 'Инженер-электроник'
    },
    {
      'employeeid': 2411,
      'fio': 'Лаптейкин Артём Геннадьевич',
      'tablenumber': '2413',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 2412,
      'fio': 'Иващенко Вадим Дмитриевич',
      'tablenumber': '2414',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер-электроник'
    },
    {
      'employeeid': 2413,
      'fio': 'Штепин Михаил Витальевич',
      'tablenumber': '2415',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2414,
      'fio': 'Смолевский Денис Владимирович',
      'tablenumber': '2416',
      'name': 'Технический отдел',
      'Name': 'Инженер-технолог'
    },
    {
      'employeeid': 2415,
      'fio': 'Фотя Александр Семенович ',
      'tablenumber': '2417',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Инженер-электроник'
    },
    {
      'employeeid': 2416,
      'fio': 'Таранюк Максим Андреевич',
      'tablenumber': '2418',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 2417,
      'fio': 'Михайлов Андрей Николаевич',
      'tablenumber': '2419',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 2418,
      'fio': 'Жолудев Александр Сергеевич',
      'tablenumber': '2420',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2419,
      'fio': 'Матюшик Геннадий Михайлович',
      'tablenumber': '2421',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2421,
      'fio': 'Коневега Андрей Сергеевич',
      'tablenumber': '2422',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 2427,
      'fio': 'Кузьмицкий Юрий Иванович',
      'tablenumber': '2423',
      'name': 'Транспортный участок',
      'Name': 'Аккумуляторщик'
    },
    {
      'employeeid': 2428,
      'fio': 'Куделко Сергей Александрович',
      'tablenumber': '2424',
      'name': 'Транспортный участок',
      'Name': 'Водитель уборочной машины'
    },
    {
      'employeeid': 2429,
      'fio': 'Пашкевич Михаил Леонидович',
      'tablenumber': '2425',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2430,
      'fio': 'Юндин Константин Владиславович',
      'tablenumber': '2426',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2431,
      'fio': 'Чайка Святослав Вячеславович ',
      'tablenumber': '2427',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2432,
      'fio': 'Кислая Ольга Франковна',
      'tablenumber': '2428',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 2433,
      'fio': 'Зданевич Виктор Алексеевич',
      'tablenumber': '2429',
      'name': 'Отдел капитального строительства',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 2434,
      'fio': 'Жирмонт Богдан Михайлович',
      'tablenumber': '2430',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2435,
      'fio': 'Трушко Сергей Степанович',
      'tablenumber': '2431',
      'name': 'Бюро подготовки производства',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 2436,
      'fio': 'Колядич Андрей Михайлович',
      'tablenumber': '2432',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2437,
      'fio': 'Миронов Алексей Михайлович',
      'tablenumber': '2433',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 2439,
      'fio': 'Фисюк Валентин Семенович',
      'tablenumber': '68',
      'name': 'Администрация',
      'Name': 'Директор'
    },
    {
      'employeeid': 2440,
      'fio': 'Шевченко Альберт Геннадьевич',
      'tablenumber': '12',
      'name': 'Администрация',
      'Name': 'Заместитель директора по качеству'
    },
    {
      'employeeid': 2441,
      'fio': 'Таруц Дмитрий Евгеньевич',
      'tablenumber': '1427',
      'name': 'Администрация',
      'Name': 'Главный инженер'
    },
    {
      'employeeid': 2442,
      'fio': 'Бразукевич Дмитрий Александрович',
      'tablenumber': '2434',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 2443,
      'fio': 'Климчук Игорь Владимирович',
      'tablenumber': '2435',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2444,
      'fio': 'Трошин Дмитрий Петрович',
      'tablenumber': '2436',
      'name': 'Отдел капитального строительства',
      'Name': 'Инженер по проектно- сметной работе'
    },
    {
      'employeeid': 2445,
      'fio': 'Колесник Дмитрий Сергеевич',
      'tablenumber': '2437',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2446,
      'fio': 'Ковалевский Сергей Константинович',
      'tablenumber': '2438',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2447,
      'fio': 'Клещевников Генадий Владимирович',
      'tablenumber': '2439',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2449,
      'fio': 'Панасюк Василий Иванович',
      'tablenumber': '2440',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 2450,
      'fio': 'Бунеев Алексей Михайлович',
      'tablenumber': '2441',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2451,
      'fio': 'Чабурко Анатолий Иванович',
      'tablenumber': '2442',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 2452,
      'fio': 'Милинюк Алексей Викторович',
      'tablenumber': '1299',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2453,
      'fio': 'Шугаев Роман Андреевич',
      'tablenumber': '2443',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2454,
      'fio': 'Саакян Арган Арсенович',
      'tablenumber': '2444',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 2455,
      'fio': 'Гарапучик Наталья Леонидовна',
      'tablenumber': '2445',
      'name': 'Отдел капитального строительства',
      'Name': 'Инженер по проектно- сметной работе'
    },
    {
      'employeeid': 2456,
      'fio': 'Шабан Дмитрий Викторович',
      'tablenumber': '2446',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2458,
      'fio': 'Романюк Галина Андреевна',
      'tablenumber': '2447',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2459,
      'fio': 'Денисович Денис Иванович',
      'tablenumber': '2448',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2460,
      'fio': 'Жогаль Игорь Сергеевич',
      'tablenumber': '2449',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2461,
      'fio': 'Сторожук Дмитрий Сергеевич',
      'tablenumber': '2450',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2462,
      'fio': 'Кожедуб Василий Алексеевич',
      'tablenumber': '2451',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2463,
      'fio': 'Павлов Игорь Владимирович',
      'tablenumber': '2452',
      'name': 'Технический отдел',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2464,
      'fio': 'Федорук Александр Геннадьевич ',
      'tablenumber': '1940',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 2465,
      'fio': 'Андросюк Дмитрий Юрьевич',
      'tablenumber': '2453',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2466,
      'fio': 'Вольский Иван Александрович',
      'tablenumber': '2454',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2467,
      'fio': 'Бирук Виталий Владимирович',
      'tablenumber': '2455',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Электромонтер по рем.и обсл.электрооб.'
    },
    {
      'employeeid': 2468,
      'fio': 'Кузнецова Марина Викторовна',
      'tablenumber': '2456',
      'name': 'Бюро технической документации',
      'Name': 'Техник-технолог'
    },
    {
      'employeeid': 2469,
      'fio': 'Мельничук Валерий Александрович',
      'tablenumber': '2457',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2470,
      'fio': 'Дубина Алла Александровна ',
      'tablenumber': '2458',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Уборщик служебныж помещений'
    },
    {
      'employeeid': 2471,
      'fio': 'Ильюкевич Игорь Владимирович',
      'tablenumber': '2459',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2472,
      'fio': 'Таканов Александр Сергеевич',
      'tablenumber': '2080',
      'name': 'Лаборатория химического анализа',
      'Name': 'Лаборант химического анализа'
    },
    {
      'employeeid': 2473,
      'fio': 'Мойсюк Сергей Леонидович',
      'tablenumber': '2460',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2474,
      'fio': 'Журан Владимир Николаевич',
      'tablenumber': '2461',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Повар'
    },
    {
      'employeeid': 2475,
      'fio': 'Ракунов Андрей Олегович',
      'tablenumber': '2462',
      'name': 'Цех покрытий',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 2476,
      'fio': 'Покало Дмитрий Олегович',
      'tablenumber': '2463',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2477,
      'fio': 'Котыло Виталий Сергеевич',
      'tablenumber': '2464',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 2478,
      'fio': 'Костецкий Иван Александрович',
      'tablenumber': '2465',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2479,
      'fio': 'Олешко Артём Фёдорович',
      'tablenumber': '2466',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2481,
      'fio': 'Монич Николай Дмитриевич',
      'tablenumber': '2467',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2482,
      'fio': 'Клепусевич Павел Викторович',
      'tablenumber': '2468',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2483,
      'fio': 'Белоус Сергей Анатольевич',
      'tablenumber': '2469',
      'name': 'Энергетический отдел',
      'Name': 'Электромонтёр'
    },
    {
      'employeeid': 2486,
      'fio': 'Вершилович Марк Андреевич',
      'tablenumber': '2470',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2487,
      'fio': 'Мумриенко Андрей Сергеевич',
      'tablenumber': '2471',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 2488,
      'fio': 'Лукьянович Сергей Николаевич',
      'tablenumber': '2472',
      'name': 'Отдел капитального строительства',
      'Name': 'Рабочий по компл.обсл. рем.зданий,соор.'
    },
    {
      'employeeid': 2489,
      'fio': 'Андросюк Дмитрий Игоревич',
      'tablenumber': '2473',
      'name': 'Бюро автоматизированных систем управления предприятием и информационной безопасности',
      'Name': 'Инженер-программист'
    },
    {
      'employeeid': 2490,
      'fio': 'Полоско Дмитрий Сергеевич',
      'tablenumber': '2474',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2491,
      'fio': 'Божко Артем Геннадьевич',
      'tablenumber': '2475',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 2492,
      'fio': 'Богдан Дмитрий Иванович',
      'tablenumber': '2476',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2493,
      'fio': 'Каукин Кирилл Олегович',
      'tablenumber': '2477',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2494,
      'fio': 'Синкевич Светлана Владимировна',
      'tablenumber': '2479',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Кухонный рабочий'
    },
    {
      'employeeid': 2495,
      'fio': 'Шабуня Максим Леонидович',
      'tablenumber': '2480',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 2496,
      'fio': 'Хомич Анатолий Викторович',
      'tablenumber': '2478',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2497,
      'fio': 'Бурштын Ирина Михайловна',
      'tablenumber': '2481',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2498,
      'fio': 'Тивоневский Руслан Викторович ',
      'tablenumber': '2482',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Смазчик'
    },
    {
      'employeeid': 2499,
      'fio': 'Яцкевич Сергей Леонидович',
      'tablenumber': '2483',
      'name': 'Прессово-сварочный цех',
      'Name': 'Стропальщик'
    },
    {
      'employeeid': 2500,
      'fio': 'Котченко Елена Анатольевна',
      'tablenumber': '2484',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 2501,
      'fio': 'Деркин Андрей Андреевич',
      'tablenumber': '2485',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 2502,
      'fio': 'Карпинский Максим Валерьевич',
      'tablenumber': '2486',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2503,
      'fio': 'Пашкович Александр Васильевич',
      'tablenumber': '2487',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2504,
      'fio': 'Щеголев Виктор Александрович',
      'tablenumber': '2490',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2505,
      'fio': 'Маяков Анатолий Викторович',
      'tablenumber': '2491',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2506,
      'fio': 'Круглов Павел Николаевич',
      'tablenumber': '2489',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2507,
      'fio': 'Беринчик Даниэль Александрович',
      'tablenumber': '2488',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2508,
      'fio': 'Головейко Александр Геннадьевич ',
      'tablenumber': '2492',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2509,
      'fio': 'Касперович Роман Сергеевич',
      'tablenumber': '865',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2510,
      'fio': 'Ходунов Юрий Александрович',
      'tablenumber': '2493',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2511,
      'fio': 'Тишкевич Людмила Ивановна',
      'tablenumber': '2494',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2512,
      'fio': 'Коринчук Валерий Валерьевич',
      'tablenumber': '2495',
      'name': 'Прессово-сварочный цех',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 2513,
      'fio': 'Дулько Людмила Васильевна ',
      'tablenumber': '2498',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2514,
      'fio': 'Куделко Юлия Сергеевна',
      'tablenumber': '2499',
      'name': 'ОМТСиВК склады',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2515,
      'fio': 'Костюк Владимир Владимирович',
      'tablenumber': '2496',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2516,
      'fio': 'Никитин Петр Иванович',
      'tablenumber': '3333',
      'name': 'Бюро автоматизированных систем управления предприятием и информационной безопасности',
      'Name': 'Инженер-программист'
    },
    {
      'employeeid': 2517,
      'fio': 'Омельянюк Андрей Васильевич',
      'tablenumber': '2497',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2518,
      'fio': 'Федосенко Светлана Николаевна',
      'tablenumber': '2500',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2519,
      'fio': 'Потапов Сергей Валентинович',
      'tablenumber': '60964',
      'name': 'БЗГА',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 2520,
      'fio': 'Посредникова Елена Григорьевна',
      'tablenumber': '2501',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2521,
      'fio': 'Сайко Николай Филиппович',
      'tablenumber': '2502',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 2522,
      'fio': 'Машлякевич Сергей Сергеевич',
      'tablenumber': '2504',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2523,
      'fio': 'Чвыров Алексей Алексеевич',
      'tablenumber': '1247',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 2524,
      'fio': 'Нидченко Александр Владимирович',
      'tablenumber': '2503',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2525,
      'fio': 'Головач Евгений Петрович',
      'tablenumber': '2505',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2526,
      'fio': 'Стельмашук Юрий Иванович',
      'tablenumber': '2506',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по экспл.и рем.газ.оборудов.'
    },
    {
      'employeeid': 2527,
      'fio': 'Кузьменко Михаил Михайлович',
      'tablenumber': '2507',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Фрезеровщик'
    },
    {
      'employeeid': 2528,
      'fio': 'Пуховский Роман Владимирович',
      'tablenumber': '2046',
      'name': 'Энергетический отдел',
      'Name': 'Машинист холодильных установок.'
    },
    {
      'employeeid': 2529,
      'fio': 'Котыло Александр Александрович',
      'tablenumber': '32517',
      'name': 'БЗГА',
      'Name': 'Заместитель главного инженера'
    },
    {
      'employeeid': 2530,
      'fio': 'Королев Владислав Евгеньевич',
      'tablenumber': '2508',
      'name': 'Сборочный цех',
      'Name': 'Подсобный рабочий'
    },
    {
      'employeeid': 2531,
      'fio': 'Ярмошук Виталий Вячеславович',
      'tablenumber': '2510',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2532,
      'fio': 'Макаров Дмитрий Александрович ',
      'tablenumber': '2511',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2533,
      'fio': 'Горегляд Александр Петрович',
      'tablenumber': '2512',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2534,
      'fio': 'Тарасюк Александр Александрович',
      'tablenumber': '2513',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2535,
      'fio': 'Чопко Андрей Николаевич',
      'tablenumber': '2514',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2536,
      'fio': 'Ковальчук Игорь Михайлович',
      'tablenumber': '2509',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2537,
      'fio': 'Голенчук Николай Николаевич',
      'tablenumber': '2515',
      'name': 'Сборочный цех',
      'Name': 'Подсобный рабочий'
    },
    {
      'employeeid': 2538,
      'fio': 'Круглей Павел Николаевич',
      'tablenumber': '2516',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2539,
      'fio': 'Артющик Василий Васильевич',
      'tablenumber': '2517',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2540,
      'fio': 'Новицкий Александр Викторович',
      'tablenumber': '1456',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2541,
      'fio': 'Якубовский Роман Юрьевич',
      'tablenumber': '2518',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2542,
      'fio': 'Чекотыло Екатерина Сергеевна',
      'tablenumber': '2519',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 2543,
      'fio': 'Босацкий Дмитрий Николаевич ',
      'tablenumber': '02301',
      'name': 'БЗГА',
      'Name': 'Главный технолог'
    },
    {
      'employeeid': 2544,
      'fio': 'Черезов Андрей Александрович ',
      'tablenumber': '2520',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2545,
      'fio': 'Тарасевич Дмитрий Александрович',
      'tablenumber': '2521',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2546,
      'fio': 'Сац Светлана Владимировна ',
      'tablenumber': '2523',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 2547,
      'fio': 'Драневич Владислав Геннадьевич',
      'tablenumber': '2522',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2548,
      'fio': 'Рокало Виталий Анатольевич',
      'tablenumber': '2524',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2549,
      'fio': 'Шерешовец Андрей Александрович',
      'tablenumber': '2525',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2550,
      'fio': 'Дзибук Алина Валерьевна',
      'tablenumber': '2526',
      'name': 'Цех покрытий',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 2551,
      'fio': 'Попко Олег Сергеевич',
      'tablenumber': '2527',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2552,
      'fio': 'Цитренко Денис Викторович',
      'tablenumber': '2528',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2553,
      'fio': 'Хильчук Игорь Николаевич',
      'tablenumber': '2529',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2554,
      'fio': 'Мотузко Елена Юрьевна',
      'tablenumber': '2530',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2555,
      'fio': 'Пропуск 1111',
      'tablenumber': '9999',
      'name': 'Бюро автоматизированных систем управления предприятием и информационной безопасности',
      'Name': 'Инженер-программист'
    },
    {
      'employeeid': 2556,
      'fio': 'Хомич София Юльяновна',
      'tablenumber': '2531',
      'name': 'Отдел продаж',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2557,
      'fio': 'Головко Евгений Олегович',
      'tablenumber': '2532',
      'name': 'Прессово-сварочный цех',
      'Name': 'Стропальщик'
    },
    {
      'employeeid': 2558,
      'fio': 'Литвинович Сергей Александрович',
      'tablenumber': '2533',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2559,
      'fio': 'Троцюк Олег Николаевич',
      'tablenumber': '2534',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2560,
      'fio': 'Штей Юрий Владимирович',
      'tablenumber': '2535',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 2561,
      'fio': 'Корогвич Валерий Геннадьевич',
      'tablenumber': '2536',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2562,
      'fio': 'Прокошин Сергей Александрович',
      'tablenumber': '2537',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2563,
      'fio': 'Лобацевич Виктор Павлович',
      'tablenumber': '2538',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 2564,
      'fio': 'Зданович Сергей Ричардович',
      'tablenumber': '2539',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик автомат. и агрегатных станков'
    },
    {
      'employeeid': 2565,
      'fio': 'Мисюра Андрей Александрович',
      'tablenumber': '2540',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2566,
      'fio': 'Сухорослов Александр Александрович',
      'tablenumber': '2541',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2567,
      'fio': 'Горошко Игорь Иванович',
      'tablenumber': '2542',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2568,
      'fio': 'Лапчук Евгений Вячеславович',
      'tablenumber': '2543',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2569,
      'fio': 'Сорока Олег Владимирович',
      'tablenumber': '2544',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2570,
      'fio': 'Лисецкий Дмитрий Валерьевич',
      'tablenumber': '2545',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2571,
      'fio': 'Артамонов Александр Феликсович',
      'tablenumber': '2546',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2572,
      'fio': 'Шустицкий Александр Александрович',
      'tablenumber': '2547',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2573,
      'fio': 'Сисько Дмитрий Александрович',
      'tablenumber': '2548',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2574,
      'fio': 'Каплин Роман Игоревич',
      'tablenumber': '2549',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2575,
      'fio': 'Непомнящий Виктор Владимирович',
      'tablenumber': '2550',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2576,
      'fio': 'Ларионов Григорий Александрович',
      'tablenumber': '2551',
      'name': 'Бюро сервисного обслуживания',
      'Name': 'Электромеханик по испытанию и ремонту электрооборудования'
    },
    {
      'employeeid': 2577,
      'fio': 'Босацкий Дмитрий Николаевич',
      'tablenumber': '02301',
      'name': 'БЗГА',
      'Name': 'Главный технолог'
    },
    {
      'employeeid': 2578,
      'fio': 'Елов Павел Павлович',
      'tablenumber': '2552',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2579,
      'fio': 'Сайко Галина Евгеньевна',
      'tablenumber': '2553',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2580,
      'fio': 'Борута Роман Александрович ',
      'tablenumber': '2554',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2581,
      'fio': 'Александрович Юрий Николаевич',
      'tablenumber': '55',
      'name': 'БЗГА',
      'Name': 'Заместитель генерального директора'
    },
    {
      'employeeid': 2582,
      'fio': 'Козлюк Валерий Сергеевич ',
      'tablenumber': '28101',
      'name': 'БЗГА',
      'Name': 'Специалист по экономической безопасности'
    },
    {
      'employeeid': 2583,
      'fio': 'Григорьев Андрей Александрович',
      'tablenumber': '12280',
      'name': 'БЗГА',
      'Name': 'Специалист по экономической безопасности'
    },
    {
      'employeeid': 2584,
      'fio': 'Лучко Андрей Павлович ',
      'tablenumber': '2555',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2585,
      'fio': 'Козлович Геннадий Николаевич',
      'tablenumber': '2556',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2586,
      'fio': 'Зубрицкий Александр Александрович',
      'tablenumber': '2557',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Начальник  отдела охраны'
    },
    {
      'employeeid': 2587,
      'fio': 'Чирук Анатолий Алексеевич ',
      'tablenumber': '2558',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 2588,
      'fio': 'Седлецкий Сергей Казимирович',
      'tablenumber': '2397',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2589,
      'fio': 'Таруц Ирина Евгеньевна',
      'tablenumber': '2559',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Экономист ОМТС'
    },
    {
      'employeeid': 2591,
      'fio': 'Чвырова Марина Николаевна ',
      'tablenumber': '2560',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик служебныж помещений'
    },
    {
      'employeeid': 2593,
      'fio': 'Бабенко Максим Сергеевич',
      'tablenumber': '2562',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2594,
      'fio': 'Шевчук Андрей Васильевич',
      'tablenumber': '2563',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2595,
      'fio': 'Абрамчук Александр Анатольевич',
      'tablenumber': '2564',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2596,
      'fio': 'Витко Юлия Александровна',
      'tablenumber': '2561',
      'name': 'Цех покрытий',
      'Name': 'Обжигальщик эмали'
    },
    {
      'employeeid': 2597,
      'fio': 'Тунчик Виталий Иванович',
      'tablenumber': '2565',
      'name': 'Хозяйственный участок',
      'Name': 'Мастер'
    },
    {
      'employeeid': 2598,
      'fio': 'Мещанчук Тамара Адамовна',
      'tablenumber': '2566',
      'name': 'ОМТСиВК склады',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2599,
      'fio': 'Старовойтов Иван Иванович',
      'tablenumber': '2567',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2600,
      'fio': 'Черченко Елена Владимировна',
      'tablenumber': '2568',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2601,
      'fio': 'Морощук Андрей Алексеевич',
      'tablenumber': '2569',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2602,
      'fio': 'Левчук Николай Валентинович',
      'tablenumber': '2570',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2603,
      'fio': 'Степанюк Роман Сергеевич',
      'tablenumber': '2571',
      'name': 'ОМТСиВК склады',
      'Name': 'Прессовщик лома и отходов металла'
    },
    {
      'employeeid': 2604,
      'fio': 'Зуб Майя Александровна',
      'tablenumber': '2572',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2605,
      'fio': 'Лысенко  Диана Сергеевна',
      'tablenumber': '2573',
      'name': 'Отдел продаж',
      'Name': 'Техник'
    },
    {
      'employeeid': 2606,
      'fio': 'Зорько Павел Иванович',
      'tablenumber': '2574',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 2607,
      'fio': 'Кривопустов Владимир Валерьевич',
      'tablenumber': '2575',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2608,
      'fio': 'Шляжко Светлана Александровна',
      'tablenumber': '2577',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2609,
      'fio': 'Кондрасюк Андрей Владимирович',
      'tablenumber': '2579',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2610,
      'fio': 'Ковальчук Юрий Николаевич',
      'tablenumber': '2578',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2611,
      'fio': 'Головчук Дмитрий Николаевич',
      'tablenumber': '2576',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2612,
      'fio': 'Коржук Сергей Александрович',
      'tablenumber': '2580',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2613,
      'fio': 'Кравчук Валерий Леонидович',
      'tablenumber': '2581',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2614,
      'fio': 'Брич Вячеслав Васильевич',
      'tablenumber': '2582',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2615,
      'fio': 'Савчук Анатолий Анатольевич',
      'tablenumber': '2583',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2616,
      'fio': 'Елак Алексей Сергеевич',
      'tablenumber': '2585',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2617,
      'fio': 'Масайло Павел Владимирович',
      'tablenumber': '2584',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2618,
      'fio': 'Трофимчук Павел Петрович',
      'tablenumber': '2586',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 2619,
      'fio': 'Степанюк Артур Вячеславович',
      'tablenumber': '2587',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2620,
      'fio': 'Клюбко Андрей Валентинович',
      'tablenumber': '34330',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2621,
      'fio': 'Головейко Александр Петрович',
      'tablenumber': '15948',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2622,
      'fio': 'Соколачко Дмитрий Владимирович',
      'tablenumber': '2588',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2623,
      'fio': 'Волынчук Александр Викторович',
      'tablenumber': '9322',
      'name': 'БЗГА',
      'Name': 'Экономист'
    },
    {
      'employeeid': 2624,
      'fio': 'Басик Александр Александрович',
      'tablenumber': '2589',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2625,
      'fio': 'Абрамчук Алексей Георгиевич',
      'tablenumber': '816',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2626,
      'fio': 'Близнюк Андрей Сергеевич',
      'tablenumber': '2196',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2627,
      'fio': 'Бородин Иван Анатольевич',
      'tablenumber': '6721',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2628,
      'fio': 'Березюк Александр Владимирович',
      'tablenumber': '6379',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2629,
      'fio': 'Бусень Владимир Александрович',
      'tablenumber': '3676',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2631,
      'fio': 'Бацук Геннадий  Николаевич',
      'tablenumber': '7586',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2632,
      'fio': 'Воробей Василий Павлович',
      'tablenumber': '11641',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2633,
      'fio': 'Волков Олег Викторович',
      'tablenumber': '11947',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2634,
      'fio': 'Гапанюк Михаил Михайлович',
      'tablenumber': '12804',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2635,
      'fio': 'Горбат Анатолий Васильевич',
      'tablenumber': '12236',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2636,
      'fio': 'Рахлей Александр Витальевич',
      'tablenumber': '2592',
      'name': 'Энергетический отдел',
      'Name': 'Инженер-энергетик'
    },
    {
      'employeeid': 2637,
      'fio': 'Неволина Ирина Владимировна',
      'tablenumber': '2590',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2638,
      'fio': 'Орловская Виктория Иосифовна',
      'tablenumber': '2591',
      'name': 'Группа по учету и таможенному оформлению',
      'Name': 'Специалист по таможенному оформлению'
    },
    {
      'employeeid': 2639,
      'fio': 'Дыдалев Антон Алексеевич',
      'tablenumber': '18072',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2640,
      'fio': 'Кузьмич Николай Петрович',
      'tablenumber': '27244',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2641,
      'fio': 'Иванов Виктор Влаимирович',
      'tablenumber': '26955',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2642,
      'fio': 'Кобятко Федор Николаевич',
      'tablenumber': '31106',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2643,
      'fio': 'Карпович Геннадий Дмитриевич',
      'tablenumber': '35537',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2644,
      'fio': 'Клебанович Виктор Михайлович',
      'tablenumber': '36008',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2646,
      'fio': 'Каленик Александр Александрович',
      'tablenumber': '35956',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2647,
      'fio': 'Кривец Александр Александрович',
      'tablenumber': '36653',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2648,
      'fio': 'Коротков Андрей Викторович',
      'tablenumber': '38772',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2649,
      'fio': 'Лебедич Иван Фелдосьевич',
      'tablenumber': '43665',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2650,
      'fio': 'Мартышевич Анатолий Васильевич',
      'tablenumber': '44334',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2651,
      'fio': 'Матейчик Сергей Сергеевич',
      'tablenumber': '47305',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2652,
      'fio': 'Метлицкий Александр Витальевич',
      'tablenumber': '48823',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2653,
      'fio': 'Нестерук Александр Анатольевич',
      'tablenumber': '53142',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2654,
      'fio': 'Назарук Виталий Иванович',
      'tablenumber': '52718',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2655,
      'fio': 'Петручик Александр Александрович',
      'tablenumber': '56209',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2656,
      'fio': 'Прокопюк Владимир Петрович',
      'tablenumber': '61650',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2657,
      'fio': 'Припутневич Александр Владимир',
      'tablenumber': '60738',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2658,
      'fio': 'Сипчук Игорь Викторович',
      'tablenumber': '73150',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2659,
      'fio': 'Шищиц Евгений Петрович',
      'tablenumber': '84345',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2660,
      'fio': 'Трихонюк Виктор Иванович',
      'tablenumber': '76614',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2661,
      'fio': 'Якимук Александр Анатольевич',
      'tablenumber': '88340',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2662,
      'fio': 'Тур Виктор Александрович',
      'tablenumber': '76454',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2663,
      'fio': 'Филипюк Евгений Евгеньевич',
      'tablenumber': '78438',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2664,
      'fio': 'Кузьмин Дмитрий Валерьевич',
      'tablenumber': '35333',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2665,
      'fio': 'Корниченко  Валерий Анатольевич',
      'tablenumber': '39163',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2668,
      'fio': 'Ярошук Александр Николаевич',
      'tablenumber': '88395',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2669,
      'fio': 'Кравцов Игорь Романович',
      'tablenumber': '38987',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2670,
      'fio': 'Лобач Геннадий Алексевич',
      'tablenumber': '40810',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2671,
      'fio': 'Литвинов Павел Николаевич',
      'tablenumber': '42055',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2672,
      'fio': 'Нестерук Михаил Константинович',
      'tablenumber': '51522',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2673,
      'fio': 'Лобач Алексей Алексеевич',
      'tablenumber': '42893',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2674,
      'fio': 'Шпегун Василий Васильевич',
      'tablenumber': '85400',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2675,
      'fio': 'Шавель Михаил Михайлович',
      'tablenumber': '87869',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2676,
      'fio': 'Юзефович Олег Владимирович',
      'tablenumber': '87439',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2677,
      'fio': 'Якубовский Юрий Иванович',
      'tablenumber': '89478',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2678,
      'fio': 'Яцуник Александр Петрович',
      'tablenumber': '88715',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2679,
      'fio': 'Морозик Александр Евгеньевич',
      'tablenumber': '49586',
      'name': 'БЗГА',
      'Name': 'Водитель'
    },
    {
      'employeeid': 2680,
      'fio': 'Харкевич Денис Александрович',
      'tablenumber': '2593',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2681,
      'fio': 'Андросюк Юрий Константинович',
      'tablenumber': '2594',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 2682,
      'fio': 'Степаненко Андрей Сергеевич',
      'tablenumber': '72056',
      'name': 'БЗГА',
      'Name': 'Специалист по ВЭД'
    },
    {
      'employeeid': 2683,
      'fio': 'Онанчук Валентин Владимирович',
      'tablenumber': '54848',
      'name': 'БЗГА',
      'Name': 'Инженер по сдаче оснастки'
    },
    {
      'employeeid': 2684,
      'fio': 'Омельянюк Алексей Олегович',
      'tablenumber': '1383',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Смазчик'
    },
    {
      'employeeid': 2685,
      'fio': 'Римашевский Сергей Анатольевич',
      'tablenumber': '2596',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2686,
      'fio': 'Лозюк Дмитрий Николаевич',
      'tablenumber': '2597',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2687,
      'fio': 'Якубек Людмила Васильевна',
      'tablenumber': '2598',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2688,
      'fio': 'Кириенко Дмитрий Валерьевич',
      'tablenumber': '2600',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 2689,
      'fio': 'Бакун Валентина Алексеевна',
      'tablenumber': '2599',
      'name': 'Сборочный цех',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2690,
      'fio': 'Троцкий Дмитрий Николаевич',
      'tablenumber': '2601',
      'name': 'Сборочный цех',
      'Name': 'Подсобный рабочий'
    },
    {
      'employeeid': 2691,
      'fio': 'Просмыцкий Николай Петрович',
      'tablenumber': '2604',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2692,
      'fio': 'Федчук Наталья Геннадьевна',
      'tablenumber': '2603',
      'name': 'ОМТСиВК склады',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2693,
      'fio': 'Щерба Галина Владимировна',
      'tablenumber': '2605',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2694,
      'fio': 'Фоменко Андрей Юрьевич',
      'tablenumber': '2606',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2695,
      'fio': 'Коломеец Герман Геннадьевич',
      'tablenumber': '2611',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2696,
      'fio': 'Казусик Илья Валерьевич',
      'tablenumber': '2610',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2697,
      'fio': 'Гедько Дмитрий Владимирович',
      'tablenumber': '2607',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2698,
      'fio': 'Поночевный Роман Васильевич',
      'tablenumber': '2608',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2699,
      'fio': 'Подуранов Олег Александрович',
      'tablenumber': '2609',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2700,
      'fio': 'Сайко Алексей Николаевич',
      'tablenumber': '2613',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2701,
      'fio': 'Берестовский Михаил Викторович',
      'tablenumber': '2614',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2702,
      'fio': 'Багнюк Дмитрий Александрович',
      'tablenumber': '2612',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2703,
      'fio': 'Кравчук Виталий Сергеевич',
      'tablenumber': '2615',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2704,
      'fio': 'Войтеховский Николай Константинович',
      'tablenumber': '2616',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер'
    },
    {
      'employeeid': 2705,
      'fio': 'Башманова Ирина Васильевна',
      'tablenumber': '2617',
      'name': 'Цех покрытий',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2706,
      'fio': 'Китель Василий Евгеньевич',
      'tablenumber': '2618',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2707,
      'fio': 'Селюк Николай Сергеевич',
      'tablenumber': '2619',
      'name': 'Энергетический отдел',
      'Name': 'Инженер по метрологии'
    },
    {
      'employeeid': 2708,
      'fio': 'Грицук Дмитрий Михайлович',
      'tablenumber': '2620',
      'name': 'Прессово-сварочный цех',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 2709,
      'fio': 'Фисюк Алексей Валентинович',
      'tablenumber': '2621',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2710,
      'fio': 'Балашевич Виктор Викторович',
      'tablenumber': '2622',
      'name': 'Юридическая группа',
      'Name': 'Руководитель группы'
    },
    {
      'employeeid': 2711,
      'fio': 'Ташликович Леонид Николаевич',
      'tablenumber': '2624',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2712,
      'fio': 'Токун Виктор Петрович',
      'tablenumber': '2623',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по КИПиА'
    },
    {
      'employeeid': 2713,
      'fio': 'Калита Элеонора Геннадьевна',
      'tablenumber': '2625',
      'name': 'Планово-экономический отдел',
      'Name': 'Экономист'
    },
    {
      'employeeid': 2714,
      'fio': 'Гульцов Антон Сергеевич',
      'tablenumber': '2626',
      'name': 'Энергетический отдел',
      'Name': 'Машинист холодильных установок.'
    },
    {
      'employeeid': 2715,
      'fio': 'Коляда Александр Анатольевич',
      'tablenumber': '2628',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 2716,
      'fio': 'Чистый Александр Владимирович',
      'tablenumber': '2627',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2717,
      'fio': 'Новик Дина Владимировна',
      'tablenumber': '2629',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 2718,
      'fio': 'Мартысюк Анатолий Евгеньевич',
      'tablenumber': '2630',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2719,
      'fio': 'Вакулин Леонид Николаевич',
      'tablenumber': '2631',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2720,
      'fio': 'Шишко Илья Александрович',
      'tablenumber': '2116',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2721,
      'fio': 'Богданович Андрей Марьянович',
      'tablenumber': '2633',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь-сантехник'
    },
    {
      'employeeid': 2722,
      'fio': 'Гармолин Геннадий Васильевич',
      'tablenumber': '2632',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь-сантехник'
    },
    {
      'employeeid': 2723,
      'fio': 'Соболевска Елена Владимировна',
      'tablenumber': '2635',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Продавец'
    },
    {
      'employeeid': 2724,
      'fio': 'Ильюта Диана Вадимовна',
      'tablenumber': '2634',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2725,
      'fio': 'Подушко Евгений Александрович',
      'tablenumber': '2636',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2726,
      'fio': 'Беринчик Даниэль Александрович',
      'tablenumber': '2637',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2727,
      'fio': 'Сазончик Андрей Анатольевич',
      'tablenumber': '2638',
      'name': 'Хозяйственный участок',
      'Name': 'Распределитель работ'
    },
    {
      'employeeid': 2728,
      'fio': 'Коршунов Константин Геннадьевич',
      'tablenumber': '36540',
      'name': 'БЗГА',
      'Name': 'Инженер по качеству'
    },
    {
      'employeeid': 2729,
      'fio': 'Андреюк Александр Васильевич',
      'tablenumber': '01397',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2730,
      'fio': 'Вышинская Елена Павловна',
      'tablenumber': '10365',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2731,
      'fio': 'Коробейко Юлиана Михайловна',
      'tablenumber': '28214',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2732,
      'fio': 'Скибарь Ольга Петровна',
      'tablenumber': '72362',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2733,
      'fio': 'Магомедов Евгений Игоревич',
      'tablenumber': '44549',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2734,
      'fio': 'Говорова Татьяна Михайловна',
      'tablenumber': '16703',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2735,
      'fio': 'Таранко Николай Николаевич',
      'tablenumber': '76159',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2736,
      'fio': 'Бондаренко Игорь Анатольевич',
      'tablenumber': '5241',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2737,
      'fio': 'Таранко Светлана Васильевна',
      'tablenumber': '76374',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2738,
      'fio': 'Захарчук Сергей Витальевич',
      'tablenumber': '24133',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2739,
      'fio': 'Косарь Наталья Васильевна',
      'tablenumber': '2639',
      'name': 'Сборочный цех',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2740,
      'fio': 'Казак Алексей Сергеевич',
      'tablenumber': '2640',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 2741,
      'fio': 'Григорьевский Александр Валентинович',
      'tablenumber': '2643',
      'name': 'Отдел материально-технического снабжения и внешней кооперации',
      'Name': 'Товаровед'
    },
    {
      'employeeid': 2742,
      'fio': 'Куприянович Иван Николаевич',
      'tablenumber': '2642',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Токарь'
    },
    {
      'employeeid': 2743,
      'fio': 'Панько Александр Александрович',
      'tablenumber': '2644',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2744,
      'fio': 'Грибчук Дмитрий Игоревич',
      'tablenumber': '2641',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2745,
      'fio': 'Рудницкий Иван Иванович',
      'tablenumber': '63281',
      'name': 'БЗГА',
      'Name': 'Зам.нач.отдела'
    },
    {
      'employeeid': 2746,
      'fio': 'Кузьмич Андрей Михайлович',
      'tablenumber': '2645',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2747,
      'fio': 'Хомич Александр Леонидович',
      'tablenumber': '2646',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 2748,
      'fio': 'Стасюк Юрий Викторович',
      'tablenumber': '2647',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2749,
      'fio': 'Лысак Валерий Алексеевич',
      'tablenumber': '2648',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 2750,
      'fio': 'Побылец Александр Викторович',
      'tablenumber': '2649',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2751,
      'fio': 'Гавриленко Андрей Владимирович',
      'tablenumber': '2650',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2752,
      'fio': 'Ракович Роман Владимирович',
      'tablenumber': '2651',
      'name': 'Прессово-сварочный цех',
      'Name': 'Наладчик ХШО'
    },
    {
      'employeeid': 2753,
      'fio': 'Марчук Сергей Сергеевич',
      'tablenumber': '2652',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2754,
      'fio': 'Макаревич Ольга Николаевна',
      'tablenumber': '2653',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 2755,
      'fio': 'Гаврилова Валентина Сергеевна',
      'tablenumber': '2654',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 2756,
      'fio': 'Захарчук Виталий Витальевич',
      'tablenumber': '2655',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2757,
      'fio': 'Марчук Людмила Павловна',
      'tablenumber': '2656',
      'name': 'Группа по учету и таможенному оформлению',
      'Name': 'Специалист по таможенному оформлению'
    },
    {
      'employeeid': 2758,
      'fio': 'Пашкуда Сергей Сергеевич',
      'tablenumber': '2657',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2759,
      'fio': 'Судаков Евгений Александрович',
      'tablenumber': '2658',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2760,
      'fio': 'Лукша Наталья Михайловна',
      'tablenumber': null,
      'name': 'БЗГА',
      'Name': 'Инструктор по фитнесу'
    },
    {
      'employeeid': 2761,
      'fio': 'Телига Александр Николаевич',
      'tablenumber': '2659',
      'name': 'Прессово-сварочный цех',
      'Name': 'Стропальщик'
    },
    {
      'employeeid': 2762,
      'fio': 'Молодкин Дмитрий Валерьевич',
      'tablenumber': '2660',
      'name': 'Участок нестандартного оборудования и ремонта',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2763,
      'fio': 'Ольшевский Андрей Алексеевич',
      'tablenumber': '2661',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2764,
      'fio': 'Яндовский Артём Владимирович',
      'tablenumber': '2662',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2765,
      'fio': 'Ионин Валерий вячеславович',
      'tablenumber': '26489',
      'name': 'БЗГА',
      'Name': 'Начальник  бюро'
    },
    {
      'employeeid': 2766,
      'fio': 'Игнатцев Антон Алексеевич',
      'tablenumber': '2665',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2767,
      'fio': 'Абрамук Валерий Михайлович',
      'tablenumber': '1750',
      'name': 'БЗГА',
      'Name': 'Ведущий инженер конструктор'
    },
    {
      'employeeid': 2769,
      'fio': 'Шереметьева Ольга Валерьевна',
      'tablenumber': '2666',
      'name': 'Энергетический отдел',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 2770,
      'fio': 'Жедик Владимир Сергеевич',
      'tablenumber': '23753',
      'name': 'БЗГА',
      'Name': 'Начальник отдела'
    },
    {
      'employeeid': 2771,
      'fio': 'Махин Андрей Сергеевич',
      'tablenumber': '2667',
      'name': 'Отдел капитального строительства',
      'Name': 'Рабочий по компл.обсл. рем.зданий,соор.'
    },
    {
      'employeeid': 2772,
      'fio': 'Пышкова Инна Леонидовна',
      'tablenumber': '2668',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 2773,
      'fio': 'Беляев Александр Юрьевич',
      'tablenumber': '2669',
      'name': 'Прессово-сварочный цех',
      'Name': 'Сварщик на машинах контактной сварки'
    },
    {
      'employeeid': 2774,
      'fio': 'Саакян Арам Арсенович',
      'tablenumber': '2670',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2775,
      'fio': 'Сидорук Виктор Григорьевич',
      'tablenumber': '2671',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2776,
      'fio': 'Перунов Валерий Александрович',
      'tablenumber': '2672',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 2777,
      'fio': 'Петух Дмитриевич',
      'tablenumber': '3000',
      'name': 'Бюро автоматизированных систем управления предприятием и информационной безопасности',
      'Name': 'Аккумуляторщик'
    },
    {
      'employeeid': 2778,
      'fio': 'Юхимук Евгений Евгеньевич',
      'tablenumber': '2673',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2779,
      'fio': 'Щербук Денис Иванович',
      'tablenumber': '2674',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2782,
      'fio': 'Чернак Максим Сергеевич',
      'tablenumber': '2675',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2783,
      'fio': 'Борисюк Андрей Александрович',
      'tablenumber': '2676',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2784,
      'fio': 'Карманов Сергей Сергеевич',
      'tablenumber': '2677',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2785,
      'fio': 'Прокопович Михаил Александрович',
      'tablenumber': '2678',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2786,
      'fio': 'Портнягина Оксана Андреевна',
      'tablenumber': '2679',
      'name': 'Канцелярия',
      'Name': 'Зав.канцелярией'
    },
    {
      'employeeid': 2787,
      'fio': 'Шульжик Татьяна Ивановна',
      'tablenumber': '2680',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2788,
      'fio': 'Лукьянович Наталья Анатольевна',
      'tablenumber': '2681',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Продавец'
    },
    {
      'employeeid': 2789,
      'fio': 'Иванов 1',
      'tablenumber': '3000',
      'name': 'Бюро автоматизированных систем управления предприятием и информационной безопасности',
      'Name': 'Автоматчик'
    },
    {
      'employeeid': 2790,
      'fio': 'Иванов 2',
      'tablenumber': '3000',
      'name': 'Бюро автоматизированных систем управления предприятием и информационной безопасности',
      'Name': 'Автоматчик'
    },
    {
      'employeeid': 2791,
      'fio': 'Лысак Вадим Валерьевич',
      'tablenumber': '2682',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 2792,
      'fio': 'Протасевич Владислав Анатольевич',
      'tablenumber': '2683',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2793,
      'fio': 'Григович Артём Сергеевич',
      'tablenumber': '2684',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2794,
      'fio': 'Васкевич Артём Владимирович',
      'tablenumber': '2685',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2795,
      'fio': 'Гракова Людмила Викторовна',
      'tablenumber': '2686',
      'name': 'Цех покрытий',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2796,
      'fio': 'Рулёв Василий Александрович',
      'tablenumber': '2687',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2797,
      'fio': 'Кречко Иван Валерьевич',
      'tablenumber': '2688',
      'name': 'Цех покрытий',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2798,
      'fio': 'Шиянчук Илья Вадимович',
      'tablenumber': '2689',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2799,
      'fio': 'Моложай Никита Андреевич',
      'tablenumber': '2690',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2800,
      'fio': 'Нестерук Сергей Николаевич',
      'tablenumber': '2691',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2801,
      'fio': 'Товпик Екатерина Николаевна',
      'tablenumber': '2692',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2802,
      'fio': 'Артющик Павел Васильевич',
      'tablenumber': '2693',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2803,
      'fio': 'Масюк Виталий Николаевич',
      'tablenumber': '2694',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2804,
      'fio': 'Селивонюк Евгений Сергеевич',
      'tablenumber': '2695',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2805,
      'fio': 'Жигало Орест Макарович',
      'tablenumber': '2696',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2806,
      'fio': 'Буртик Алла Михайловна',
      'tablenumber': '2697',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2807,
      'fio': 'Данилович Алексей Алексеевич',
      'tablenumber': '2698',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2808,
      'fio': 'Волчик Сергей Валентинович',
      'tablenumber': '2699',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2809,
      'fio': 'Тур Михаил Сергеевич',
      'tablenumber': '2700',
      'name': 'Ремонтно-механический отдел',
      'Name': 'Слесарь по сборке металлоконструкций'
    },
    {
      'employeeid': 2810,
      'fio': 'Лялько Александр Павлович',
      'tablenumber': '43014',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 2811,
      'fio': 'Гусев Юрий Николаевич',
      'tablenumber': '2701',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2812,
      'fio': 'Козловская Татьяна Васильевна',
      'tablenumber': '2702',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2813,
      'fio': 'Дубовик Андрей Иванович',
      'tablenumber': '2703',
      'name': 'Транспортный участок',
      'Name': 'Водитель автомобиля'
    },
    {
      'employeeid': 2814,
      'fio': 'Сивенько Артём Викторович',
      'tablenumber': '2708',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2815,
      'fio': 'Виславус Юрий Юрьевич',
      'tablenumber': '2709',
      'name': 'Транспортный участок',
      'Name': 'Слесарь по ремонту автомобилей'
    },
    {
      'employeeid': 2816,
      'fio': 'Карпук Людмила Ивановна',
      'tablenumber': '2710',
      'name': 'ОМТСиВК склады',
      'Name': 'Кладовщик'
    },
    {
      'employeeid': 2817,
      'fio': 'Яроцевич Сергей Викторович',
      'tablenumber': '2711',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2818,
      'fio': 'Литинская Елена Дмитриевна',
      'tablenumber': '2712',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2819,
      'fio': 'Козел Наталья Львовна',
      'tablenumber': '2715',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик помещений (произв., служебных)'
    },
    {
      'employeeid': 2820,
      'fio': 'Чевбенюк Дмитрий Анатольевич',
      'tablenumber': '2716',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2821,
      'fio': 'Костючик Владимир Иванович',
      'tablenumber': '2718',
      'name': 'Хозяйственный участок',
      'Name': 'Уборщик территории'
    },
    {
      'employeeid': 2822,
      'fio': 'Прокопович Виктор Григорьевич',
      'tablenumber': '2717',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2823,
      'fio': 'Яхновец Александр Васильевич',
      'tablenumber': '2719',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 2824,
      'fio': 'Соловейко Алексей Фёдорович',
      'tablenumber': '2722',
      'name': 'Сборочный цех',
      'Name': 'Подсобный рабочий'
    },
    {
      'employeeid': 2825,
      'fio': 'Лойко Андрей Витальевич',
      'tablenumber': '2720',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2826,
      'fio': 'Новик Руслан Леонидович',
      'tablenumber': '2721',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2827,
      'fio': 'Бартош Александр Иванович',
      'tablenumber': '2723',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2828,
      'fio': 'Савкин Андрей Юрьевич',
      'tablenumber': '2724',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2829,
      'fio': 'Дубина Богдан Леонидович',
      'tablenumber': '2725',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2830,
      'fio': 'Теслюк Павел Георгиевич',
      'tablenumber': '2726',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2831,
      'fio': 'Полещук Юрий Петрович',
      'tablenumber': '2727',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2832,
      'fio': 'Мельникович Валентин Владимирович',
      'tablenumber': '2728',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2833,
      'fio': 'Толстоухова Елизавета Юрьевна',
      'tablenumber': '2729',
      'name': 'Лаборатория химического анализа',
      'Name': 'Лаборант химического анализа'
    },
    {
      'employeeid': 2834,
      'fio': 'Юреня Алексей Александрович',
      'tablenumber': '2732',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2835,
      'fio': 'Захарчук Андрей Александрович',
      'tablenumber': '2730',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2836,
      'fio': 'Мазорук Максим Анатольевич',
      'tablenumber': '2731',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2837,
      'fio': 'Евтухович Игорь Николаевич',
      'tablenumber': '2735',
      'name': 'Сборочный цех',
      'Name': 'Подсобный рабочий'
    },
    {
      'employeeid': 2838,
      'fio': 'Таранов Юрий Васильевич',
      'tablenumber': '2733',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2839,
      'fio': 'Радчук Леся Анатольевна',
      'tablenumber': '2734',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2840,
      'fio': 'Пачко Валентин Валерьевич',
      'tablenumber': '2736',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2842,
      'fio': 'Демчук Валерий Витальевич',
      'tablenumber': '18287',
      'name': 'БЗГА',
      'Name': 'Слесарь-инструментальщик 4 разр.'
    },
    {
      'employeeid': 2843,
      'fio': 'Михновец Сергей Николаевич',
      'tablenumber': '49790',
      'name': 'БЗГА',
      'Name': 'Слесарь механосборочный работ'
    },
    {
      'employeeid': 2845,
      'fio': 'Тюшкевич Дмитрий Петрович',
      'tablenumber': '74379',
      'name': 'БЗГА',
      'Name': 'Инженер-конструктор'
    },
    {
      'employeeid': 2846,
      'fio': 'Клява Андрей Александрович',
      'tablenumber': '27674',
      'name': 'БЗГА',
      'Name': 'Электромонтер по ремонту и обслуживанию электрооборудования 6 разр.'
    },
    {
      'employeeid': 2847,
      'fio': 'Набиев Эмин Васифович',
      'tablenumber': '2737',
      'name': 'Энергетический отдел',
      'Name': 'Слесарь по КИПиА'
    },
    {
      'employeeid': 2848,
      'fio': 'Ковалёва Елена Васильевна',
      'tablenumber': '2738',
      'name': 'Канцелярия',
      'Name': 'Секретарь'
    },
    {
      'employeeid': 2849,
      'fio': 'Романович Евгений Иванович',
      'tablenumber': '2739',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2850,
      'fio': 'Сергеенко Артур Эрнестович',
      'tablenumber': '2740',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2851,
      'fio': 'Свередюк Татьяна Борисовна',
      'tablenumber': '2741',
      'name': 'Отдел технического контроля',
      'Name': 'Контролер матер.,метал., пф и изделий'
    },
    {
      'employeeid': 2852,
      'fio': 'Чирук Наталья Адамовна',
      'tablenumber': '2749',
      'name': 'Юридическая группа',
      'Name': 'Юрисконсульт'
    },
    {
      'employeeid': 2853,
      'fio': 'Докучиц Андрей Викторович',
      'tablenumber': '2742',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2854,
      'fio': 'Кутасевич Дмитрий Васильевич',
      'tablenumber': '2744',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2855,
      'fio': 'Босюк Людмила Юрьевна',
      'tablenumber': '2743',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2856,
      'fio': 'Панюсько Вадим Степанович',
      'tablenumber': '2746',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2857,
      'fio': 'Лавринчик Николай Васильевич',
      'tablenumber': '2750',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2858,
      'fio': 'Радчук Антон Владимирович',
      'tablenumber': '2745',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2859,
      'fio': 'Дворецкий Игорь Анатольевич',
      'tablenumber': '2748',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2860,
      'fio': 'Якимович Максим Евгеньевич',
      'tablenumber': '2747',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2861,
      'fio': 'Корнейчик Татьяна Валерьевна',
      'tablenumber': '2751',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2862,
      'fio': 'Довгун Владислав Владимирович',
      'tablenumber': '2761',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2863,
      'fio': 'Левчук Антон Валентинович',
      'tablenumber': '2752',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2864,
      'fio': 'Устинович Юрий Александрович',
      'tablenumber': '2755',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2865,
      'fio': 'Зуева Марина Николаевна',
      'tablenumber': '2757',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2866,
      'fio': 'Сай Александр Сергеевич',
      'tablenumber': '2760',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2867,
      'fio': 'Степаненко Андрей Дмитриевич',
      'tablenumber': '2758',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2868,
      'fio': 'Гришкевич Сергей Александрович',
      'tablenumber': '2762',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2869,
      'fio': 'Рынчук Вадим Валерьевич',
      'tablenumber': '2754',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2870,
      'fio': 'Чемеркин Андрей Викторович',
      'tablenumber': '2753',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2871,
      'fio': 'Кравец Артур Игоревич',
      'tablenumber': '2759',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2872,
      'fio': 'Марчук Евгений Васильевич',
      'tablenumber': '2763',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2873,
      'fio': 'Пилипчук Сергей Васильевич',
      'tablenumber': '2756',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2874,
      'fio': 'Шарковский Михаил Викторович',
      'tablenumber': '2764',
      'name': 'Администрация',
      'Name': 'Помощник директора'
    },
    {
      'employeeid': 2875,
      'fio': 'Грищук Павел Васильевич',
      'tablenumber': '2765',
      'name': 'ОМТСиВК склады',
      'Name': 'Укладчик-упаковщик'
    },
    {
      'employeeid': 2876,
      'fio': 'Пьянков Сергей Валерьевич',
      'tablenumber': '2766',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2877,
      'fio': 'Баранов Владимир Константинович',
      'tablenumber': '2768',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Начальник  отдела охраны'
    },
    {
      'employeeid': 2878,
      'fio': 'Лукша Вадим Николаевич',
      'tablenumber': '2769',
      'name': 'Цех покрытий',
      'Name': 'Слесарь-ремонтник'
    },
    {
      'employeeid': 2879,
      'fio': 'Мандрик Илья Андреевич',
      'tablenumber': '2772',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2880,
      'fio': 'Романчиков Алексей Павлович',
      'tablenumber': '2770',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2881,
      'fio': 'Щерба Максим Викторович',
      'tablenumber': '2767',
      'name': 'Цех покрытий',
      'Name': 'Маляр'
    },
    {
      'employeeid': 2882,
      'fio': 'Жукович Сергей Сергеевич',
      'tablenumber': '2771',
      'name': 'Отдел продаж',
      'Name': 'Водитель погрузчика'
    },
    {
      'employeeid': 2883,
      'fio': 'Ермоченко Татьяна Викторовна',
      'tablenumber': '2773',
      'name': 'Торгово-производственный комплекс',
      'Name': 'Повар'
    },
    {
      'employeeid': 2884,
      'fio': 'Ничипорович Мария Викторовна',
      'tablenumber': '2774',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2885,
      'fio': 'Корниенко Павел Александрович',
      'tablenumber': '2775',
      'name': 'Транспортный участок',
      'Name': 'Слесарь по ремонту автомобилей'
    },
    {
      'employeeid': 2886,
      'fio': 'Маник Даниил Александрович',
      'tablenumber': '2779',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2887,
      'fio': 'Зарецкая Диана Сергеевна',
      'tablenumber': '2776',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2888,
      'fio': 'Вилесик Никита Русланович',
      'tablenumber': '2777',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2889,
      'fio': 'Захарчук Сергей Павлович',
      'tablenumber': '2780',
      'name': 'Сборочный цех',
      'Name': 'Транcпортировщик'
    },
    {
      'employeeid': 2890,
      'fio': 'Мацукевич Вадим Юрьевич',
      'tablenumber': '2781',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2891,
      'fio': 'Шуйский Илья Юрьевич',
      'tablenumber': '2778',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2892,
      'fio': 'Жук Роман Витальевич',
      'tablenumber': '2782',
      'name': 'Прессово-сварочный цех',
      'Name': 'Штамповщик'
    },
    {
      'employeeid': 2893,
      'fio': 'Попов Александр Васильевич',
      'tablenumber': '2783',
      'name': 'Отдел обеспечения защиты имущества',
      'Name': 'Контролер на контр.-пропускном пункте'
    },
    {
      'employeeid': 2894,
      'fio': 'Белевич Яна Александровна',
      'tablenumber': '2784',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2895,
      'fio': 'Тихонов Александр Викторович',
      'tablenumber': '2785',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2896,
      'fio': 'Черевко Андрей Владимирович',
      'tablenumber': '2786',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2897,
      'fio': 'Сидорук Дмитрий Владимирович',
      'tablenumber': '2787',
      'name': 'Сборочный цех',
      'Name': 'Слесарь механосборочных работ'
    },
    {
      'employeeid': 2898,
      'fio': 'Рыбников Дмитрий Владимирович',
      'tablenumber': '2788',
      'name': 'Сборочный цех',
      'Name': 'Подсобный рабочий'
    },
    {
      'employeeid': 2899,
      'fio': 'Рабчевский Владимир Григорьевич',
      'tablenumber': '2789',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2900,
      'fio': 'Ратайко Елизавета Михайловна',
      'tablenumber': '2790',
      'name': 'Бухгалтерия',
      'Name': 'Бухгалтер'
    },
    {
      'employeeid': 2901,
      'fio': 'Морощук Александр Алексеевич',
      'tablenumber': '2791',
      'name': 'Отдел продаж',
      'Name': 'Грузчик'
    },
    {
      'employeeid': 2902,
      'fio': 'Малышук Юрий Александрович',
      'tablenumber': '2792',
      'name': 'ОМТСиВК склады',
      'Name': 'Грузчик'
    }
  ]
